SU 22/23,Suministros,Suministro por cuenta abierta de mobiliario urbano para Marbella; Nueva Andalucía y Las Chapas.,Publicada,99173.56,Present.Oferta:06/10/2022
D CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Publicada,8883.04,Present.Oferta:05/10/2022
SU 248/22,Suministros,Contratación del Suministro de Sistema de Estabilizadores y Arriostramiento para Apuntalamiento del Edificio Nº 1 situado en la calle Hospital de Bazán. T.M. Marbella (Málaga),Evaluación Previa,68968.31,
SE 290/22,Servicios,Servicio por cuenta abierta para traducciones de textos a varios idiomas para la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Publicada,1652.89,Present.Oferta:27/09/2022
CP 282/22,Privado,Contratación del Servicio de Gestión y Producción de las Actuaciones Artísticas en el "Festival Marbepop 2022",Evaluación,18666.00,Present.Oferta:19/09/2022
PAT 320/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos menores.,Evaluación,160.00,Present.Oferta:16/09/2022
CP 279/22,Privado,Contratación del Servicio de un Sistema Informático para la Gestión del Servicio de Bomberos del Ayuntamiento de Marbella,Evaluación Previa,125208.00,
PAT 293/22,Patrimonial,Autorización para la instalación y uso de una barra y bebidas con motivo de la celebración del Festival Marbepop 2022.,Evaluación,66.08,Present.Oferta:14/09/2022
PAT 319/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de alimentación.,Evaluación,1790.40,Present.Oferta:16/09/2022
PAT 318/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de juegos.,Evaluación,1866.00,Present.Oferta:16/09/2022PAT 317/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de turrones.,Evaluación,851.20,Present.Oferta:16/09/2022
PAT 316/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones mayores.,Evaluación,7195.20,Present.Oferta:16/09/2022
PAT 315/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones infantil,Evaluación,3785.60,Present.Oferta:16/09/2022
SE 12/23,Servicios,Servicio de dirección facultativa (dirección de obra; dirección de ejecución y coordinación de seguridad y salud) para las obras de rehabilitación del edificio "Antigua escuela oficial de idiomas" sito en Travesía Huerta los Cristales nº 7; para uso residencial en regimen de vivienda protegida T.M. Marbella (Málaga),Evaluación,29917.36,Present.Oferta:21/09/2022
PAT 301/22,Patrimonial,Autorización para la Instalación y Uso de Casetas de la Feria y Fiestas de San Pedro Alcántara 2022,Evaluación,1680.00,Present.Oferta:12/09/2022
SU 284/22,Suministros,Suministro de placas cubrezanjas para los Servicio Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022 y 2023.,Evaluación,33057.85,Present.Oferta:20/09/2022
SE 266/22,Servicios,Servicios relacionados con la implementación del proyecto interlaboral y la agenda 2030 para el Excmo. Ayuntamiento de Marbella,Evaluación,19173.55,Present.Oferta:21/09/2022
PAT 300/22,Patrimonial,Autorización de Instalación y Uso de Barras en la Feria y Fiestas de San Pedro Alcántara 2022,Evaluación,201.60,Present.Oferta:12/09/2022
PAT 299/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones mayores.,Anulada,47129.60,
CP 262/22 PRUEBA,Privado,Contratación de Patrocinio para la Promoción Turística y Deportiva de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella" a través de los deportistas de la entidad deportiva "Olympic Karate Marbella" en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Evaluación,7733.33,Present.Oferta:15/09/2022PAT 298/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones infantiles.,Anulada,26499.20,
OB 249/22,Obras,Contratación de la obra denominada: "Parque Skate en Sector URP-MB-3 "La Florida" T.M. Marbella (Málaga)",Publicada,855218.37,Present.Oferta:28/09/2022
SE 10/23,Servicios,Servicio de diseño; construcción en régimen de alquiler; montaje; desmontaje; transporte; almacenaje; mantenimiento; reserva de espacio y servicios complementarios para el stand de Marbella en la 43º edición de la Feria turística FITU 2023,Evaluación,99903.17,Present.Oferta:15/09/2022
SU 285/22,Suministros,Suministro de material diverso de cerrajería para los Servicios Operativos de Nueva Andalucía; Marbella y Las Chapas durante el año 2022 y 2023.,Evaluación,20661.16,Present.Oferta:13/09/2022
SU 286/22,Suministros,Suministro; instalación y reparación de maquinas de aire acondicionado en diversos edificios municipales en cumplimiento del Real Decreto 486/1997 en materia de seguridad y salud en el trabajo.,Resuelta,75466.99,PublicaciónPLACSP:
Adjudicación:29/08/2022
Formalización:29/08/2022
SE 4/23,Servicios,Contratación del Servicio de Conservación de Zonas Verdes Públicas del T.M. Marbella,Publicada,17107435.00,Present.Oferta:28/09/2022
CP 261/22,Privado,Contratación de Patrocinio Publicitario para la Promoción Turística de Marbella mediante la difusión del Logo Turístico del Ayuntamiento de Marbella y otras acciones en la Celebración del III Congreso Sutus (Space & Underwater Tourism Universal Summit) año 2022,Evaluación,10000.00,Present.Oferta:19/09/2022
SE 244/22,Servicios,Contratación del Servicio por cuenta abierta del Plan de Asfalto para el Excmo. Ayuntamiento de Marbella,Publicada,2066115.64,Present.Oferta:26/09/2022
CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Resuelta,8883.04,PublicaciónPLACSP:
Adjudicación:20/09/2022
CP 272/22,Privado,Contratación del Servicio de Organización; Gestión y Producción de Actividades Artísticas con motivo del IV Centenario de la Beatificación de San Pedro de Alcántara y El Hermanamiento Institucional con el Municipio de Arenas de San Pedro 2022,Resuelta,27592.01,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022SE 5/23,Servicios,Servicio de impresión de material de papelería institucional y sobres para el Excmo. Ayto. de Marbella.,Evaluación,23966.94,Present.Oferta:26/08/2022
D SE 133/22,Servicios,Servicio de reparaciones de mecánica; mantenimiento y suministro de repuestos de los vehículos autobuses utilizados para el transporte en el Excmo. Ayuntamiento de Marbella,Resuelta,62000.00,PublicaciónPLACSP:
Adjudicación:09/09/2022
SE 260/22,Servicios,Servicios y suministros necesarios para la organización y producción de los eventos desarrollados con motivo de la Feria y Fiestas de San Pedro Alcántara,Evaluación,38380.00,Present.Oferta:23/08/2022
D SE 225/22,Servicios,Servicio para el uso de la marca Q de Calidad y S de Sostenibilidad otorgada por el Instituto para la Calidad Turística Española a las playas y senderos del término municipal de Marbella,Evaluación,8516.95,Present.Oferta:16/08/2022
SE 271/22,Servicios,Recuperación de datos de cabina de almacenamiento dañada por incidentes en el suministro eléctrico de la Delegación de Nuevas Tecnologías,Resuelta,10912.50,PublicaciónPLACSP:
Adjudicación:02/08/2022
Formalización:02/08/2022
SE 273/22,Servicios,Reparación de avería de la maquinaria de aire acondicionado de la oficina del S.A.T.E en Pto. Banus T.M. de Marbella (Málaga),Resuelta,717.85,PublicaciónPLACSP:
Adjudicación:02/08/2022
Formalización:02/08/2022
SU 185/22,Suministros,Suministro de vestuario con destino a la plantilla de la Policía Local de Marbella.,Evaluación,566115.72,Present.Oferta:01/09/2022
SU 253/22,Suministros,Contratación por cuenta abierta del suministro consistente en el alquiler del escenario; equipos de sonido e iluminación; montaje; desmontaje; asistencia técnica y transporte necesarios para los eventos que organiza la Concejalía de Extranjeros Residentes del Ayuntamiento de Marbella,Adjudicada,26776.84,PublicaciónPLACSP:
Adjudicación:12/09/2022
SU 259/22,Suministros,Contratación del Suministro por cuenta abierta de Material para la Producción y Transporte de Plantas en Vivero,Evaluación,51616.00,Present.Oferta:29/08/2022
SE 204/22,Servicios,Contratación Externa del Servicio de Asesoramiento Jurídico; Representación y Defensa tanto del Excmo. Ayuntamiento de Marbella como de sus Sociedades Mercantiles; Organismos Autónomos o Entidades Públicas Empresariales; ante las Jurisdicciones Civil; Penal y Contencioso-Administrativa; de Asesoramiento Jurídico; Representación y Defensa ante la Jurisdicción competente de los Empleados del Excmo. Ayuntamiento de Marbella - Incluso de su Personal Eventual; Directivo; Concejales y Alcalde- en cualquiera procesos a los que les someta por Actuaciones Realizadas en el Ejercicio de sus Respectivas Funciones Públicas; y Ejercicio de Acciones Civiles por Daños.,Evaluación,485924.84,Present.Oferta:29/08/2022SE 263/22,Servicios,Servicio de organización; gestión y producción de las actuaciones artísticas que constituyen el evento "San Pedro Rock" a celebrar en el Parque de los Tres Jardines,Adjudicada,22276.00,PublicaciónPLACSP:
Adjudicación:16/09/2022
SU 224/22,Suministros,Contratación del Suministro por cuenta abierta consistente en la Adquisición de Uniformes para el Personal adscrito a la Delegación de Parques y Jardines,Evaluación,25245.00,Present.Oferta:12/08/2022
SU 245/22,Suministros,Contratación del Servicio de Producción y Suministro en Régimen de Arrendamiento; del Material de Estructura; Iluminación; Sonorización y otros elementos auxiliares para la Ejecución del "Festival Marbepop 2022",Evaluación,14955.80,Present.Oferta:10/08/2022
SE 221/22,Servicios,Contratación del Servicio de Catering con motivo de la Festividad de la Agrupación de Voluntarios de Protección Civil de Marbella durante los años 2022 y 2023,Evaluación,16363.64,Present.Oferta:11/08/2022
SU 258/22,Suministros,Contratación del Suministro por cuenta abierta de Mobiliario consistente en Pasarelas de Madera para las Playas de Marbella y San Pedro Alcántara,Evaluación,29800.00,Present.Oferta:11/08/2022
SU 254/22,Suministros,Contratación del suministro para la modernización y renovación de equipos informáticos para el Vivero de empresas de Marbella y San Pedro de Alcántara,Evaluación,16500.00,Present.Oferta:05/08/2022
SE 208/22,Servicios,Contratación del Servicio para la Elaboración del Plan de la Infancia y de la Adolescencia de Marbella,Evaluación,43000.00,Present.Oferta:02/08/2022
D SE 1/23,Servicios,Servicio por cuenta abierta de tintorería para el lavado de mantas del Arresto Municipal de Marbella.,Resuelta,12727.28,PublicaciónPLACSP:
Adjudicación:16/09/2022
SE 215/22,Servicios,Contratación del Servicio de Sistema de gestión de incidencias para la Delegación de Innovación y Nuevas Tecnologías del Excmo. Ayuntamiento de Marbella,Evaluación,64000.00,Present.Oferta:28/07/2022
OB 199/22,Obras,Contratación de las obras: Espacio Sociodeportivo en el Distrito de Nueva Andalucía. T.M. Marbella (Málaga),Evaluación,238635.33,Present.Oferta:08/08/2022CP 239/22,Privado,Contratación del Patrocinio Publicitario para la promoción turística de la ciudad de Marbella mediante la celebración del Festival Starlite Catalana Occidente año 2022.,Resuelta,150000.00,PublicaciónPLACSP:
Adjudicación:12/08/2022
Formalización:06/09/2022
CP 255/22,Privado,Contratación del Patrocinio Publicitario para la Promoción Turística y Deportiva de la Ciudad de Marbella en la Copa del Mundo U17 Masculino de Balonceto,Resuelta,30000.00,PublicaciónPLACSP:
Desistimiento:02/08/2022
SE 251/22,Servicios,Servicio de mantenimiento y soporte técnico del sistema de información territorial de Marbella (SITMA),Evaluación,259500.00,Present.Oferta:05/08/2022
SE 133/22,Servicios,Servicio de reparaciones de mecánica; mantenimiento y suministro de repuestos de los vehículos autobuses utilizados para el transporte en el Excmo. Ayuntamiento de Marbella,Resuelta,62000.00,PublicaciónPLACSP:
Adjudicación:11/08/2022
CAE 220/22,Administrativo especial,Contratación de la explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de San Pedro I.,Evaluación,17181.28,Present.Oferta:18/07/2022
SE 225/22,Servicios,Servicio para el uso de la marca Q de Calidad y S de Sostenibilidad otorgada por el Instituto para la Calidad Turística Española a las playas y senderos del término municipal de Marbella,Resuelta,8516.95,PublicaciónPLACSP:
Adjudicación:03/08/2022
SE 240/22,Servicios,Servicio por cuenta abierta de recogida; manipulación; entrega de cartas postales y notificaciones y de la ordenación y retorno de información de los justificantes de recepción del Excmo. Ayuntamiento de Marbella.,Evaluación,54545.45,Present.Oferta:19/07/2022
OB 197/22,Obras,Contratación de las obras: "Piscina municipal al aire libre y cerramiento para instalaciones deportivas en sector SG-E-44. Las Chapas T.M. Marbella (Málaga)".,Evaluación,1037284.95,Present.Oferta:27/07/2022
D SE 109/22,Servicios,Servicio de transporte mediante autobuses y minibuses para las actividades y excursiones que organice o en las que colabore la Delegación de Cultura; Enseñanza y Patrimonio Histórico.,Resuelta,49050.00,PublicaciónPLACSP:
Adjudicación:10/08/2022
SU 213/22,Suministros,Contratación por cuenta abierta del Suministro de Trajes de Flamenca y Diversos Accesorios Relacionados con las Reinas y Damas de las Ferias y Fiestas Organizadas por el Distrito San Pedro Alcántara,Resuelta,23289.00,PublicaciónPLACSP:
Adjudicación:25/08/2022
Formalización:06/09/2022CP 226/22,Privado,Contratación de las pólizas de seguro de vehículos a motor del Excmo. Ayuntamiento de Marbella.,Evaluación,500000.00,Present.Oferta:25/07/2022
D CAE 75/22,Administrativo especial,Contratación del Servicio de Ventas por Máquinas Automáticas (vending) de Bebidas y Alimentos para cubrir las necesidades de los usuarios de las distinta dependendias,Resuelta,21338.25,PublicaciónPLACSP:
Adjudicación:27/07/2022
D SE 190/22,Servicios,Contratación del servicio de mantenimiento de la aplicación informática PATROS para la gestión de inventario del Ayuntamiento de Marbella,Resuelta,5200.00,PublicaciónPLACSP:
Adjudicación:28/07/2022
Formalización:04/08/2022
SU 153/22,Suministros,Suministro de vestuario para el personal del Servicio de Prevención; Extinción de Incendios y Salvamentos del Ecxmo. Ayuntamiento de Marbella para el ejercicio 2022.,Evaluación,98974.25,Present.Oferta:07/07/2022
SE 1/23,Servicios,Servicio por cuenta abierta de tintorería para el lavado de mantas del Arresto Municipal de Marbella.,Resuelta,12727.28,PublicaciónPLACSP:
Adjudicación:15/07/2022
D OB 118/22,Obras,Contratación de las obras de Construcción de nuevo edificio para el futuro Centro Salud de Las Chapas en Calle La Hacienda (SG-E-44). T.M. Marbella (Málaga),Evaluación,694228.15,Present.Oferta:18/07/2022
SE 210/22,Servicios,Contratación del Servicio de Organización; Gestión y Realización de Actividades de Verano "Verano Joven",Resuelta,44184.91,PublicaciónPLACSP:
Adjudicación:05/08/2022
Formalización:06/09/2022
SE 184/22,Servicios,Suministro de 1200 pruebas ( 48 Kits indiciarios de 25 unidades) para la detección de drogas en saliva y el servicio de laboratorio clínico para la realización de hasta 600 pruebas confirmatorias de la presencia de drogas en conductores y otros usuario en muestras de fluido oral para la Policía Local de Marbella.,Evaluación,77334.00,Present.Oferta:28/06/2022
SE 188/22,Servicios,Servicio de veterinario para el escuadrón de caballería de la Policía Local de Marbella.,Resuelta,14876.03,PublicaciónPLACSP:
Adjudicación:22/08/2022
Formalización:06/09/2022
OB 236/22,Obras,Obras de demolición y reposición de muro de cerramiento oeste en finca "La Caridad" San Pedro Alcántara; T.M. Marbella (Málaga),Resuelta,156452.57,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:07/06/2022OB 216/22,Obras,Contratación de las obras: "Obras de consolidación del Castillo de Marbella (Málaga)".,Adjudicada,430285.22,PublicaciónPLACSP:
Adjudicación:19/09/2022
CP 235/22,Privado,Contrato privado de servicio de organización; gestión y producción de las actuaciones artísticas con motivo de la Feria de Dia y Feria de Noche de San Bernabé 2022 de Marbella.,Resuelta,201613.98,PublicaciónPLACSP:
Adjudicación:08/06/2022
Formalización:20/06/2022
SU 217/22,Suministros,Suministro por cuenta abierta de uniformidad para el Servicio de Protección Civil del Excmo. Ayuntamiento de Marbella.,Resuelta,16528.93,PublicaciónPLACSP:
Adjudicación:23/08/2022
Formalización:06/09/2022
PAT 232/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,1319.01,PublicaciónPLACSP:
Adjudicación:08/06/2022
Formalización:15/06/2022
PAT 234/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,73.92,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:29/07/2022
PAT 233/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,1157.31,PublicaciónPLACSP:
Adjudicación:09/06/2022
PAT 230/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,4048.28,PublicaciónPLACSP:
Adjudicación:31/08/2022
PAT 231/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,425.04,PublicaciónPLACSP:
Adjudicación:10/06/2022
SE 154/22,Servicios,Servicios de mensajería y paquetería con ámbito provincial; nacional e internacional del Excmo. Ayuntamiento de Marbella.,Adjudicada,5950.41,PublicaciónPLACSP:
Adjudicación:13/09/2022
SE 218/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los Paseos Marítimos y sus accesos por el temporal de levante del pasado marzo y abril de 2022 de la Delegación de Medio Ambiente y playas: maquinaria para trabajos de playa,Resuelta,25150.00,PublicaciónPLACSP:
Adjudicación:27/05/2022
Formalización:27/05/2022PAT 229/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,7353.31,PublicaciónPLACSP:
Adjudicación:14/06/2022
Formalización:15/06/2022
CP 170/22,Privado,Contratación de la póliza de seguro colectivo para garantizar las consecuencias de los riesgos derivados del desarrollo de actividades de voluntariado deportivo y de la practica de las actividades organizadas por la Delegación de Deportes del Excmo. Ayuntamiento de Marbella.,Evaluación,120000.00,Present.Oferta:27/06/2022
DD SU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Adjudicada,462727.27,PublicaciónPLACSP:
Adjudicación:25/08/2022
PAT 219/22,Patrimonial,Bases reguladoras de la autorización para la instalación y uso de barras de la Feria y Fiestas de San Bernabé 2022.,Parcialmente Resuelta,8920.80,PublicaciónPLACSP:
Adjudicación:03/06/2022
CP 145/22,Privado,Contratación de póliza de seguro para autoridades y personal al servicio de las administraciones publicas de Excmo. Ayuntamiento de Marbella (2022-2023).,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:09/08/2022
Formalización:06/09/2022
SE 109/22,Servicios,Servicio de transporte mediante autobuses y minibuses para las actividades y excursiones que organice o en las que colabore la Delegación de Cultura; Enseñanza y Patrimonio Histórico.,Resuelta,49050.00,PublicaciónPLACSP:
Adjudicación:29/06/2022
CP 222/22,Privado,Patrocinio publicitario para la promoción turística y deportiva de la ciudad de Marbella en el circuito de World Padel Tour 2022 y 2023.,Resuelta,100000.00,PublicaciónPLACSP:
Adjudicación:02/06/2022
Formalización:08/06/2022
SU 212/22,Suministros,Suministro para la sustitución de la cámara frigorífica de frutas y verduras del Mercado Central de Marbella.,Resuelta,8073.72,PublicaciónPLACSP:
Adjudicación:19/05/2022
Formalización:18/05/2022
CP 166/22,Privado,Patrocinio publicitario para la promoción de la ciudad de Marbella mediante la difusión de la imagen del logo marca "Marbella" en un equipo de competición en la FIM Junior GP-EUROPEAN TALENT CUP de motociclismo.,Resuelta,100000.00,PublicaciónPLACSP:
Adjudicación:22/06/2022
Formalización:12/07/2022
SE 190/22,Servicios,Contratación del servicio de mantenimiento de la aplicación informática PATROS para la gestión de inventario del Ayuntamiento de Marbella,Resuelta,5200.00,PublicaciónPLACSP:
Adjudicación:23/06/2022SU 211/22,Suministros,Contratación del suministro de elementos de sonido para la unificación y limitación del sonido; y de infraestructura de comunicaciones para el sistema de video - vigilancia necesarios para la Feria de San Bernabé 2022 de Marbella,Resuelta,24204.40,PublicaciónPLACSP:
Adjudicación:10/06/2022
Formalización:20/06/2022
OB 189/22,Obras,Actuaciones para la reparación de los daños ocasionados en los Paseos Marítimos de Marbella tras el temporal de levante sufrido desde el 3 al 5 de abril de 2022; T.M. Marbella (Málaga),Resuelta,304311.52,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:21/06/2022
SU 207/22,Suministros,Suministro de carpas; vallas; cabinas climatizadas y baños químicos en régimen de alquiler para la organización de eventos a desarrollar por la Delegación de Fiestas en la Feria de Marbella y actividades de verano en el año 2022.,Parcialmente Resuelta,41489.43,PublicaciónPLACSP:
Adjudicación:08/06/2022
CP 206/22,Privado,Contratación del patrocinio publicitario para la promoción turística de Marbella mediante la difusión del logo turístico del Ayuntamiento de Marbella y otras acciones de celebración del evento "The One Race to Marbella" en el País Vasco 2022,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:31/05/2022
Formalización:08/06/2022
SU 202/22,Suministros,Suministro en régimen de arrendamiento del sistema de cubrición / Decoración para sombra del Recinto Ferial de día de la Feria y Fiestas de San Bernabé 2022,Parcialmente Resuelta,48836.42,PublicaciónPLACSP:
Adjudicación:02/06/2022
SU 41/22,Suministros,Suministro por lotes de aplicación software para la gestión y digitalización de documentación del archivo municipal y equipamiento tecnológico específico para llevar a cabo la implantación del archivo electrónico único del Ayuntamiento de Marbella incluido en la Edusi Marbella ; modelo de ciudad sostenible 2020; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España (POPE) 2014-2020.,Evaluación,150000.00,Present.Oferta:26/05/2022
SE 205/22,Servicios,Contratación por cuenta abierta del servicio de material publicitario y elaboración de álbumes fotográficos para las Ferias y Fiestas 2022 y 2023 organizadas por la Delegación de Fiestas del Ayuntamiento de Marbella,Resuelta,16470.12,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SU 174/22,Suministros,Suministro de sopladoras; desbrozadoras; una trituradora y pequeño suministro de material de esta maquinas para la Delegación de Limpieza del Excmo. Ayuntamiento de Marbella para el periodo de 2022 a 2026.,Resuelta,41245.00,PublicaciónPLACSP:
Desistimiento:15/09/2022
SE 193/22,Servicios,Servicio de organización y producción de las diferentes fiestas de época estival a celebrar en el Distrito de San Pedro Alcántara en el ejercicio 2022,Resuelta,38750.00,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:28/07/2022
CAE 143/22,Administrativo especial,Explotación de la peluquería del Centro de Participación Activa para personas mayores "San Pedro Alcántara I" de Marbella,Resuelta,3878.16,PublicaciónPLACSP:
Desistimiento:11/05/2022SU 194/22,Suministros,Contratación por cuenta abierta del Suministro y Mantenimiento de Trajes de Flamenca para las Ferias y Fiestas 2022 y 2023 organizadas por la Delegación de Fiestas del Ayuntamiento de Marbella,Resuelta,34200.00,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SU 203/22,Suministros,Alquiler de maquinaria para las playas de T.M. de Marbella tras los temporales de levante de marzo de 2022.,Resuelta,24100.00,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:04/05/2022
CP 129/22,Privado,Contratación del patrocinio publicitario para la promoción de la ciudad de Marbella a través de la presencia del logo marca "Marbella" en el evento de triatlón de resistencia de la marca IRONMAN® 70.3® durante los años 2022; 2023; 2024 Y 2025.,Resuelta,340000.00,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SE 171/22,Servicios,Prestación de servicios docentes para impartir y ejecutar las acciones formativas y deportivas del "Programa de prevención; ocio y gestión del tiempo libre” para el año 2022,Parcialmente Resuelta,54733.00,PublicaciónPLACSP:
Adjudicación:01/09/2022
SU 201/22,Suministros,Suministro de mobiliario por el temporal de levante del pasado 20 al 25 de marzo 2022 de la Delegación de Medio Ambiente y Playas.,Resuelta,29800.00,PublicaciónPLACSP:
Adjudicación:27/04/2022
Formalización:29/04/2022
SU 181/22,Suministros,Suministro por cuenta abierta de diversos productos de alimentación; golosinas y repostería de Navidad; con motivo de actos a realizar de la Delegación de Fiestas.,Resuelta,49995.00,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SE 128/22,Servicios,Servicio de dirección facultativa de la obra "Construcción de nuevo edificio para el futuro centro de salud de las Chapas en calle La Hacienda (SG-E-44)".,Adjudicada,18909.51,PublicaciónPLACSP:
Adjudicación:06/09/2022
SE 123/22,Servicios,Contratación del Servicio de Mantenimiento Preventivo y Correctivo de Equipos; Sistemas e Instalaciones de carga de Botellas de los Equipos de Respiración Autónoma del Parque de Bomberos de Marbella para los ejercicios 2022; 2023 y 2024,Resuelta,13800.00,PublicaciónPLACSP:
Adjudicación:05/08/2022
Formalización:06/09/2022
OB 118/22,Obras,Contratación de las obras de Construcción de nuevo edificio para el futuro Centro Salud de Las Chapas en Calle La Hacienda (SG-E-44). T.M. Marbella (Málaga),Resuelta,694228.15,PublicaciónPLACSP:
Adjudicación:17/06/2022
SE 187/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los paseos marítimos y sus accesos por el temporal de levante del pasado 20 al 25 de marzo 2022 de la Delegación de Medio Ambiente y playas: alquiler de maquinaria II.,Resuelta,53640.00,PublicaciónPLACSP:
Adjudicación:18/04/2022
Formalización:20/04/2022SE 183/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los paseos marítimos y sus accesos por el temporal de levante del pasado 20 al 25 de marzo de 2022 de la Delegación de Medio Ambiente y Playas: Alquiler de maquinaria.,Resuelta,17979.00,PublicaciónPLACSP:
Adjudicación:18/04/2022
Formalización:20/04/2022
CAE 155/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores de San Pedro Alcántara II de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:20/07/2022
Formalización:04/08/2022
SE 144/22,Servicios,Contratación del Mantenimiento Correctivo y Sustitución de Equipos de Aire Acondicionado en las Dependencias Municipales para 2022; 2023; 2024 y 2025,Adjudicada,978773.86,PublicaciónPLACSP:
Adjudicación:01/09/2022
SU 121/22,Suministros,Contratación del Suministro por cuenta abierta de Material de Señalización de Tráfico para los Servicios Operativos de la Delegación Municipal de Tráfico,Resuelta,58000.00,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:06/09/2022
CP 158/22,Privado,Servicio de organización; gestión y producción de las actuaciones artísticas que constituyen el evento "San Pedro Rock" a celebrar en el Parque de los Tres Jardines el día 4 de junio de 2022,Resuelta,22276.00,PublicaciónPLACSP:
Adjudicación:09/05/2022
SU 150/22,Suministros,Contratación del Suministro de Equipos de Protección Respiratoria y Material Pesado Rescate Acuático; por lotes para el Servicio de Prevención; Extinción de Incendios y Salvamentos,Adjudicada,74680.00,PublicaciónPLACSP:
Adjudicación:02/09/2022
CAE 75/22,Administrativo especial,Contratación del Servicio de Ventas por Máquinas Automáticas (vending) de Bebidas y Alimentos para cubrir las necesidades de los usuarios de las distinta dependendias,Resuelta,21338.25,PublicaciónPLACSP:
Adjudicación:20/05/2022
SE 182/22,Servicios,Eliminación de riesgos para las playas del T.M. de Marbella tras el temporal de levante acaecido del 20 al 25 de marzo 2022.,Resuelta,34713.60,PublicaciónPLACSP:
Adjudicación:07/04/2022
Formalización:07/04/2022
OB 177/22,Obras,Reparación de los daños ocasionados en los Paseos Marítimos del Termino municipal de Marbella tras el temporal de levante acaecido del 20 al 25 de marzo 2022.,Parcialmente Resuelta,347267.24,PublicaciónPLACSP:
Adjudicación:15/09/2022
Formalización:15/09/2022
CP 160/22,Concesión de Servicios,Contratación de un préstamo a largo plazo para el Excmo. Ayuntamiento de Marbella,Resuelta,8241013.71,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:08/09/2022SE 156/22,Servicios,Servicio de dirección facultativa de la obra de acondicionamiento de local en Avda. de Ricardo Soriano 61; para futuro Centro de Salud Marbella Oeste T.M. Marbella (Malaga).,Resuelta,44988.00,PublicaciónPLACSP:
Adjudicación:04/07/2022
SE 147/22,Servicios,Servicio de organización de eventos deportivos pendientes del distrito de San Pedro Alcántara para los años 2022 y 2023.,Resuelta,43968.96,PublicaciónPLACSP:
Adjudicación:06/07/2022
Formalización:29/07/2022
OB 161/22,Obras,Contratación de las obras: "Acerado en el enlace P.K. 181 de la carretera A-7; T.M. Marbella (Málaga),Resuelta,304371.52,PublicaciónPLACSP:
Adjudicación:10/08/2022
Formalización:06/09/2022
CP 140/22,Privado,Contratación del Patrocinio publicitario para la promoción turística de Marbella mediante la difusión del logo turístico del Ayuntamiento de Marbella y otras acciones; en la celebración del evento “CHEFS FOR CHILDREN”.,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:08/06/2022
CP 157/22,Privado,Gestión y producción de las actuaciones artísticas en el "Festival Polivalente 2022",Resuelta,34736.20,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:22/06/2022
OB 86/22,Obras,Contratación de las obras Reconstrucción de Muros de Cerramiento; Eliminación de Barreras Arquitectónicas y Adecuación de las Instalaciones Eléctricas; Alumbrado y Sistema Contra Incendios del C.E.P. Federico García Lorca. T.M. Marbella (Málaga),Adjudicada,532332.50,PublicaciónPLACSP:
Adjudicación:19/08/2022
SU 142/22,Suministros,Suministro de material diverso de ferretería para los Servicios Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022; 2023; 2024; 2025 y 2026,Resuelta,99173.68,PublicaciónPLACSP:
Adjudicación:18/07/2022
Formalización:28/07/2022
SE 06/22,Servicios,Servicio de asistencia técnica a la dirección facultativa del plan de conservación de Urbanizaciones; Paseos Marítimos y acceso a playas del Termino Municipal de Marbella (Málaga); para el Excmo. Ayuntamiento de Marbella.,Evaluación,46299.40,Present.Oferta:12/04/2022
SE 57/22,Servicios,Servicio de mantenimiento y soporte técnico para el sistema de aplicaciones informáticas “WINMEDTRA”; “WINSEHTRA” Y “ERGOTRA” para el Departamento de Medicina Laboral "Servicio Medico" y prevención de riesgos laborales,Resuelta,6400.00,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SE 110/22,Servicios,Servicio de coordinación de seguridad y salud en fase de ejecución de las actuaciones en los cauces y parcelas municipales del Ayuntamiento de Marbella,Evaluación,7234.85,Present.Oferta:11/04/2022SU 122/22,Suministros,Contratación del Suministro de dos Furgonetas de Intervención Policial para la Policía Local de Marbella,Adjudicada,123966.94,PublicaciónPLACSP:
Adjudicación:27/06/2022
CP 139/22,Privado,Contratación del espectáculo Gran Gala-Estrellas de la Danza de la Delegación de Cultura del Excmo. Ayuntamiento de Marbella.,Resuelta,35000.00,PublicaciónPLACSP:
Adjudicación:25/04/2022
Formalización:22/06/2022
SE 100/22,Servicios,Contratación del Servicio de Soporte Técnico y Mantenimiento para el Sistema de Aplicaciones de Recursos Humanos del Ayuntamiento de Marbella,Resuelta,104990.40,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:21/06/2022
OB 85/22,Obras,Contratación de las obras de Reubicación de Puerta de Emergencia y otras actuaciones en el CEIP Vicente Aleixandre en el Término Municipal de Marbella,Resuelta,73578.86,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:29/07/2022
SE 131/22,Servicios,Servicio de dirección arqueológica de la obra de "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar; para centro de interpretación T.M. Marbella (Málaga),Resuelta,50000.00,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:06/09/2022
SE 132/22,Servicios,Servicio por cuenta abierta de impresión para las Delegaciones Municipales de Juventud; Participación Ciudadana y Sanidad del Excmo. Ayuntamiento de Marbella.,Resuelta,19990.00,PublicaciónPLACSP:
Adjudicación:30/06/2022
Formalización:01/07/2022
SU 152/22,Suministros,Contratación del Suministro en Régimen de Alquiler de Material necesario para el Montaje de la Carrera Oficial y Vallados; Sonido; Iluminación y Carpas necesario para las Salidas Procesionales; con motivo de la Semana Santa de Marbella 2022,Resuelta,45047.80,PublicaciónPLACSP:
Desistimiento:04/04/2022
SE 136/22,Servicios,Contratación del Suministro y la Prestación de Servicios para las Principales Efemérides en el ámbito de la Igualdad y la Erradicación de la Violencia de Género,Resuelta,23305.79,PublicaciónPLACSP:
Adjudicación:12/08/2022
Formalización:06/09/2022
SU 90/22,Suministros,Suministro de equipos con instalación para el sistema de red de radio digital de los servicios de Seguridad Ciudadana y emergencias del Excmo. Ayuntamiento de Marbella.,Resuelta,146043.21,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:06/09/2022
DSU 108/22,Suministros,Suministro de material diverso de fundición; composite y cubrezanjas para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas,Resuelta,37190.09,PublicaciónPLACSP:
Adjudicación:19/04/2022DCP 56/22,Privado,Contratación del Patrocinio para la Promoción de la Ciudad Mediante la Difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Marbella Rugby Club en las competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Resuelta,17035.12,PublicaciónPLACSP:
Adjudicación:27/04/2022
Formalización:29/07/2022
DCP 60/22,Privado,Contratación del Patrocinio Publicitario para la Promoción de la Ciudad de Marbella mediante la difusión de la Imagen del Logo Marca "Marbella" con los Equipos de Competición de la Federación Andaluza de Gimnasia,Resuelta,127685.96,PublicaciónPLACSP:
Adjudicación:04/04/2022
Formalización:11/05/2022
SE 156/21,Servicios,Servicio de instalación; mantenimiento; desmontaje; limpieza; almacenamiento y suministro de los equipamientos de playa de Marbella y San PEdro Alcantara Excmo. Ayuntamiento de Marbella,Resuelta,84205.87,PublicaciónPLACSP:
Adjudicación:07/03/2022
Formalización:07/03/2022
OB 155/21,Obras,Obra para la reconstrucción de la plataforma de calzada y acerado por hundimiento de ambas junto al nº 8 de la Avda. Lorenzo Morito Romero de San Pedro Alcantara.,Resuelta,16528.93,PublicaciónPLACSP:
Adjudicación:07/03/2022
Formalización:07/03/2022
DSU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Resuelta,462727.27,PublicaciónPLACSP:
Adjudicación:20/06/2022
SE 127/22,Servicios,Contratación del Servicio Dirección Arqueológica de la obra de Residencia Pública para Personas Mayores en el Trapiche del Prado. T.M. Marbella (Málaga),Resuelta,37919.29,PublicaciónPLACSP:
Adjudicación:30/08/2022
Formalización:06/09/2022
OB 117/22,Obras,Contratación de las obras Acondicionamiento de Local en Avenida de Ricardo Soriano; 61 para futuro Centro de Salud Marbella Oeste. T.M. Marbella (Málaga),Resuelta,1642200.00,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:08/06/2022
SU 125/22,Suministros,Suministro en régimen de alquiler de los stands y elementos auxiliares necesarios para la instalación de la Feria del libro en San Pedro de Alcántara; incluido el transporte; montaje; desmontaje y guarda para averías e incidencias,Resuelta,6000.00,PublicaciónPLACSP:
Adjudicación:21/06/2022
Formalización:22/06/2022
SE 77/22,Servicios,Servicio de control de acceso y cierre para los fines de semana y festivos de los centros de participación activa para personas mayores de Marbella y San Pedro,Resuelta,201096.00,PublicaciónPLACSP:
Adjudicación:10/08/2022
Formalización:16/09/2022
CP 135/22,Privado,Servicio de organización y producción de las actuaciones de Cádiz y Málaga que tendrán lugar con motivo del Carnaval 2022 en Marbella.,Resuelta,52351.00,PublicaciónPLACSP:
Adjudicación:04/03/2022
Formalización:23/03/2022SU 106/22,Suministros,Suministro de material diverso de cerrajería para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas; durante el año 2022,Resuelta,20661.16,PublicaciónPLACSP:
Adjudicación:06/07/2022
D DSU 266/21 LOTE 3,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella. Lote 3: Suministro de material de maderas para Marbella; Nueva Andalucía y Las Chapas.,Resuelta,36900.00,PublicaciónPLACSP:
Adjudicación:16/03/2022
D CAE 97/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Los Paisajes" de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:14/03/2022
OB 32/22,Obras,Contratación de la ejecución de las obras: "Restauración y ordenación de la zona dunar Real de Zaragoza T.M. de Marbella (Málaga); incluido en la EDUSI Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el Fondo Europeo de Desarrollo Regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020”.,Evaluación,583061.04,Present.Oferta:16/03/2022
SE 107/22,Servicios,Servicio por cuenta abierta de guías turísticos oficiales para la realización de visitas turísticas guiadas de la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Resuelta,5785.12,PublicaciónPLACSP:
Adjudicación:21/04/2022
Formalización:29/06/2022
DD BPAT 8/21,Patrimonial,Enajenación de la vivienda letra A; planta segunda; edificio 1; del Conjunto Residencial Jardines de Lunamar; situado en C/ Pino Real 3; Las Chapas; anotada en el Inventario de Bienes con el numero 1.166; naturaleza patrimonial-PMS.,Resuelta,235609.38,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:18/07/2022
SE 74/22,Servicios,Servicio de consultoría para el diseño; desarrollo y evaluación de una campaña de concienciación y sensibilización para la prevención y erradicación de las violencias de genero dirigida a la población joven en el municipio de Marbella y San Pedro Alcántara; con cargo a los fondos del pacto de estado 2021.,Resuelta,31962.90,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:29/06/2022
SU 76/22,Suministros,Suministro de gasolina sin plomo para embarcaciones del Excmo. Ayuntamiento de Marbella (Años 2022-2025).,Resuelta,39669.40,PublicaciónPLACSP:
Adjudicación:16/03/2022
SE 51/22,Servicios,Servicio por cuenta abierta de mantenimiento y reparación de motores de fuentes del termino municipal de Marbella.,Resuelta,37460.28,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:26/04/2022
SU 53/22,Suministros,Suministro de mobiliario urbano para el distrito de San Pedro.,Resuelta,22644.63,PublicaciónPLACSP:
Adjudicación:27/05/2022
Formalización:29/06/2022CP 64/22,Privado,Contratación de varias pólizas de seguros privados para el Excmo. Ayuntamiento de Marbella.,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:26/04/2022
SE 98/22,Servicios,Servicio por cuenta abierta de creatividad; diseño; maquetación; arte final y adaptaciones para diferentes acciones de la Delegación de Juventud; participación ciudadana y Sanidad del Excmo. Ayuntamiento de Marbella.,Evaluación,18500.00,Present.Oferta:01/03/2022
SU 103/22,Suministros,Contratación del suministro necesario para los actos protocolarios de la Semana Santa 2022.,Resuelta,1909.25,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:28/03/2022
SE 49/22,Servicios,Servicio de asistencia técnica y consultoría para el desarrollo; implantación; verificación; seguimiento; nuevas implantaciones y certificaciones de un sistema de gestión de calidad; en relación con la formación; adaptado a la norma UNE en ISO 9001; gestionada por la Delegación de empleo del Ayuntamiento de Marbella.,Resuelta,15015.00,PublicaciónPLACSP:
Adjudicación:27/07/2022
Formalización:06/09/2022
SE 115/22,Servicios,Servicio para el montaje e instalación de stands y carpas para la "IV Feria de empresas y empleo de Marbella 2022",Resuelta,24500.00,PublicaciónPLACSP:
Adjudicación:14/03/2022
Formalización:23/03/2022
SE 114/22,Servicios,Servicio de la dirección de obra y dirección de ejecución de la obra del "Centro Polivalente de usos múltiples de Nueva Andalucía; T.M. Marbella (Málaga)".,Resuelta,41726.94,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:03/08/2022
SU 108/22,Suministros,Suministro de material diverso de fundición; composite y cubrezanjas para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas,Resuelta,37190.09,PublicaciónPLACSP:
Adjudicación:11/03/2022
SE 40/22,Servicios,Contratación de servicio por lotes para la impartición y ejecución de acciones formativas presenciales; puestas en marcha por la Delegación de Empleo del Ayuntamiento de Marbella dentro del Plan Municipal de Formación para el empleo 2022; 2023 y 2024.,Parcialmente Resuelta,109725.00,PublicaciónPLACSP:
Adjudicación:15/07/2022
CP 120/22,Privado,Contratación del patrocinio publicitario para la promoción turística de la ciudad de Marbella mediante la difusión de la imagen del logo "Marbella" en el evento de tenis de la eliminatoria de Qualifiers de la Copa Davis 2022 entre el Reino de España y Rumania "Homenaje a Manolo Santana"; a disputar en marzo de 2022 en Marbella.,Resuelta,136000.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:22/03/2022
SE 58/22,Servicios,Servicio de dirección de obra y dirección de ejecución de la obra de "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar para centro de interpretación T.M. Marbella (Malaga)".,Evaluación,74512.40,Present.Oferta:23/02/2022SE 105/22,Servicios,Contratación de los Servicios de Coordinación de Seguridad y Salud en Fase de Ejecución de la Obra de la Residencia Pública para Personas Mayores en el Trapiche del Prado. T.M. Marbella (Málaga),Resuelta,22571.01,PublicaciónPLACSP:
Adjudicación:30/08/2022
Formalización:06/09/2022
SE 116/22,Servicios,Servicio de coordinación de seguridad y salud en la fase de ejecución de la obra: "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar; para centro de interpretación. T.M. Marbella (Málaga)".,Evaluación,16115.70,Present.Oferta:23/02/2022
CP 112/22,Privado,Contratación de las actuaciones artísticas que tendrán lugar con motivo del Carnaval 2022 en San Pedro Alcántara.,Resuelta,18410.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:22/03/2022
SE 104/22,Servicios,Servicios de pasacalles infantil a celebrar durante los carnavales 2022 en Marbella y San Pedro Alcántara.,Resuelta,22000.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:23/03/2022
PAT 83/22,Patrimonial,Concesión consistente en la instalación; explotación y aprovechamiento de siete lotes de masajes ubicados en las playas del termino municipal de Marbella.,Parcialmente Resuelta,55944.00,PublicaciónPLACSP:
Adjudicación:09/08/2022
Formalización:06/09/2022
SU 119/22,Suministros,Suministro de licencias del software Harmony Connect para la colección remota segura desde redes publicas a la intranet municipal como medida de contención del avance del virus Covid-19 en el ámbito laboral del Ayuntamiento de Marbella.,Resuelta,22750.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
Formalización:07/02/2022
SE 47/22,Servicios,Contratación del “Concurso de Proyectos con Intervención de Jurado para la Selección de las Propuestas Arquitectónicas a Nivel de Anteproyecto para el nuevo Estadio Municipal "Antonio Lorenzo Cuevas"; en el Término Municipal de Marbella.,Evaluación,814230.22,Present.Solicitud:11/04/2022
Present.Oferta:11/04/2022
SU 113/22,Suministros,Suministro por cuenta abierta de elementos protocolarios para actos que organiza o colabora la Delegación de Fiestas del Excmo. Ayuntamiento de Marbella durante los años 2022 Y 2023.,Parcialmente Resuelta,49304.00,PublicaciónPLACSP:
Adjudicación:31/03/2022
Formalización:28/03/2022
SE 95/22,Servicios,Servicio de organización; gestión y producción de las actuaciones artísticas; que tendrán lugar en el Paseo de las Palmeras con motivo de la celebración del Día de Andalucía el 28 de febrero de 2022.,Resuelta,7570.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:23/03/2022
OB 69/22,Obras,Contratación de la redacción del proyecto y la ejecución de las obras: "Residencia publica para personas mayores en el Trapiche del Prado. T.M. Marbella (Málaga)".,Adjudicada,5076671.98,PublicaciónPLACSP:
Adjudicación:30/08/2022PAT 82/22,Patrimonial,Concesión consistente en la instalación; explotación; aprovechamiento y desinstalación de un parque acuático ubicado en la playa de San Pedro Alcántara del termino municipal de Marbella.,Resuelta,32608.00,PublicaciónPLACSP:
Adjudicación:17/06/2022
Formalización:19/07/2022
SU 99/22,Suministros,Contratación del Suministro de Material diverso de Pintura para los Servicios Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022; 2023; 2024; 2025 y 2026,Resuelta,74380.20,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:04/07/2022
SE 62/22,Servicios,Contratación del Servicio consistente en el Desarrollo e Impartición de los Cursos; Talleres y Actividades de Ocio de los Centros de Participación Activa para Personas Mayores del Excmo. Ayuntamiento de Marbella,Resuelta,321604.00,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:13/09/2022
D BPAT 7/21,Patrimonial,Enajenación de la vivienda letra B; planta primera; portal 6; edificio 2; del Conjunto Residencial Jardines del Príncipe; sito en Avda. Jaime de Mora y Aragón 16; Marbella anotado en el Inventario de Bienes Municipales con el numero 1.624; naturaleza patrimonial.,Resuelta,448654.88,PublicaciónPLACSP:
Adjudicación:11/04/2022
Formalización:15/07/2022
D BPAT 26/21,Patrimonial,Enajenación de las viviendas letras A y B; planta primera; portal 7; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.625 y 1.626; naturaleza patrimonial.,Resuelta,897309.76,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022
D CAE 94/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Nueva Andalucía" de Marbella.,Resuelta,5132.40,PublicaciónPLACSP:
Adjudicación:14/03/2022
D BPAT 25/21,Patrimonial,Enajenación de la vivienda letra B. planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.630; naturaleza patrimonial.,Resuelta,433451.08,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022
D BPAT 24/22,Patrimonial,Enajenación de la vivienda letra A; planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; de Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.629; naturaleza patrimonial.,Resuelta,447693.88,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:18/07/2022
D CAE 89/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Miraflores" de Marbella.,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:11/04/2022
Formalización:26/04/2022
D BPAT 22/21,Patrimonial,Enajenación de vivienda letra B; planta primera; portal 8; edificio 2; del Conjunto Residencial "Jardines del Príncipe" sito en Avda. Jaime de Mora y Aragón; 16 de Marbella anotado en el Inventario de Bienes Municipales con el numero 1.628; naturaleza patrimonial.,Resuelta,448654.88,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022CAE 97/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Los Paisajes" de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:17/02/2022
D SE 29/22 LOTE 1,Servicios,Contratación del Servicio de Revisiones Periódicas y Mantenimiento Preventivo por lotes de las Superestructuras de los Vehículos Autoescala E2 y E3 de la Marca MAGIRUS-DEUTZ (Lote 1) y Autoescalera E4 de la Marca METZ (Lote 2),Resuelta,39600.00,PublicaciónPLACSP:
Adjudicación:22/03/2022
Formalización:23/03/2022
SU 79/22,Suministros,Suministro por cuenta abierta de heno y paja para los caballos del escuadrón de caballería de la Policía Local,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:12/05/2022
Formalización:17/05/2022
SE 63/22,Servicios,Servicio de apertura de la biblioteca publica de San Pedro Alcantara.,Resuelta,9927.39,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022
CP 56/22,Privado,Contratación del Patrocinio para la Promoción de la Ciudad Mediante la Difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Marbella Rugby Club en las competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Resuelta,17035.12,PublicaciónPLACSP:
Adjudicación:11/03/2022
SE 46/22,Servicios,Servicio para la implementación de la agenda 2030: ODS por la igualdad entre los géneros; el empoderamiento de las mujeres y niñas y los derechos de las personas LGTBIQ+ para la Delegación de Igualdad y Diversidad del Ecxmo. Ayuntamiento de Marbella.,Anulada,58544.83,
SU 28/22,Suministros,Suministro por cuenta abierta de uniformidad para el personal adscrito a los servicios de limpieza de dependencias municipales y limpieza de centros educativos del Ayuntamiento de Marbella durante los años 2022 Y 2023.,Resuelta,31404.96,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:11/05/2022
SU 87/22,Suministros,Suministro por lotes de elementos accesorios necesarios para la organización y producción de los actos de entrega de las medallas de la ciudad; hijos/as adoptivos/as y predilectos/as de la ciudad de Marbella y de insignias a ciudadanos honorarios.,Resuelta,8182.54,PublicaciónPLACSP:
Adjudicación:16/02/2022
Formalización:23/03/2022
CP 61/22,Privado,Servicio de gestión; coordinación y producción del festival MARPOETICA 2022.,Resuelta,66115.70,PublicaciónPLACSP:
Adjudicación:14/03/2022
Formalización:23/03/2022
SE 162/21,Servicios,Contratación del Servicio de Mantenimiento del Sistema CIGES que comprende el Gestor de Colas y Cita Previa del Ayuntamiento de Marbella,Evaluación,22356.00,Present.Oferta:13/01/2022SE 45/22,Servicios,Servicio de tala y poda de arboles y palmeras para el Excmo. Ayuntamiento de Marbella.,Resuelta,1785119.00,PublicaciónPLACSP:
Adjudicación:29/06/2022
Formalización:23/08/2022
SU 73/22,Suministros,Suministro de bolsas para recogida de restos vegetales.,Resuelta,9333.00,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:08/06/2022
SE 54/22,Servicios,Contratación del Servicio para la Impartición y Desarrollo de los Programas de Actividades Físico-Deportivas para Adultos y Mayores; Programa de Iniciación Deportiva (Escuelas Deportivas Municipales); Juegos Deportivos Escolares y Programas Deportivos de Verano del Excmo. Ayuntamiento de Marbella; periodo 2022-2026,Resuelta,1017029.75,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:13/09/2022
SE 31/22,Servicios,Servicio consistente en la explotación; seguimiento y control de las estaciones depuradoras de aguas residuales del centro logístico del Ayuntamiento de Marbella; sito en carretera de Ojén (A-355); T.M. Marbella.,Resuelta,8226.00,PublicaciónPLACSP:
Adjudicación:01/06/2022
Formalización:29/06/2022
SU 20/22,Suministros,Suministro por cuenta abierta de material diverso de pintura para los servicios operativos de San Pedro Alcántara.,Resuelta,12396.69,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:06/04/2022
SU 44/22,Suministros,Suministro por cuenta abierta de vestuario para el Personal dependiente del Área de Organización y Conserjería de distintos Servicios y Dependencias Municipales del Excmo. Ayuntamiento de Marbella,Resuelta,74379.00,PublicaciónPLACSP:
Adjudicación:09/05/2022
Formalización:21/06/2022
SU 295/21,Suministros,Suministro de mobiliario para las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido el 19 de noviembre de 2021.,Adjudicada,148014.57,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 297/21,Servicios,Servicio de electricidad y fontanería urgente para los elementos de playa afectados en las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido e 19 de noviembre de 2021,Adjudicada,6000.00,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 296/21,Servicios,Alquiler de maquinaria para las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido el 19 de noviembre de 2021 en ejecución del Decreto de emergencia de fecha 29 de noviembre.,Adjudicada,37070.00,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 92/22,Servicios,Servicio por cuenta abierta de interpretes para los extranjeros detenidos por la Policía Local de Marbella durante los años 2022; 2023; 2024 Y 2025.,Resuelta,26446.28,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:28/03/2022SE 291/21,Servicios,Servicio de mantenimiento correctivo de las áreas de juegos infantiles para el Excmo. Ayuntamiento de Marbella,Resuelta,109000.06,PublicaciónPLACSP:
Adjudicación:14/12/2021
Formalización:14/12/2021
SU 10/22,Suministros,Suministro por cuenta abierta de raciones alimenticias para los detenidos del Arresto Municipal durante los años 2022; 2023; 2024 y 2025.,Resuelta,27272.73,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022
CP 60/22,Privado,Contratación del Patrocinio Publicitario para la Promoción de la Ciudad de Marbella mediante la difusión de la Imagen del Logo Marca "Marbella" con los Equipos de Competición de la Federación Andaluza de Gimnasia,Resuelta,127685.96,PublicaciónPLACSP:
Adjudicación:10/03/2022
SE 48/22,Servicios,Contratación del Servicio para la obtención de la Certificación para Marbella como mejor Destino Europeo año 2022 por la Red Eden (European Destinations of Excellence) para difundir la Imagen de Turismo de Marbella,Resuelta,24980.00,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:22/03/2022
CAE 94/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Nueva Andalucía" de Marbella,Resuelta,5132.40,PublicaciónPLACSP:
Adjudicación:14/01/2022
CP 65/22,Privado,Contratación del patrocinio publicitario para la celebración en Marbella del Clinic International de Baloncesto "Fundación Cesare Scariolo" para los años 2022 Y 2023,Resuelta,49586.78,PublicaciónPLACSP:
Adjudicación:10/03/2022
Formalización:22/03/2022
CP 43/22,Privado,Contratación del patrocinio para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior del Club Deportivo Futbol Playa Marbella en las competiciones deportivas federadas en las que participe durante el periodo comprendido entre los años 2022-2023.,Resuelta,14927.69,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:22/03/2022
D SU 266/21 LOTE 3,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella. Lote 3: Suministro de material de maderas para Marbella; Nueva Andalucía y Las Chapas.,Resuelta,36900.00,PublicaciónPLACSP:
Adjudicación:17/02/2022
SE 35/22,Servicios,Contratación del servicio por cuenta abierta de Sanidad Vegetal para el Excmo. Ayuntamiento de Marbella.,Resuelta,276859.46,PublicaciónPLACSP:
Adjudicación:06/04/2022
Formalización:27/06/2022
CAE 89/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Miraflores" de Marbella.,Resuelta,2756.16,PublicaciónPLACSP:
Adjudicación:14/01/2022SU 21/22,Suministros,Contratación del suministro por cuenta abierta de material de ferretería para los servicios operativos de San Pedro Alcántara,Resuelta,4958.68,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:16/05/2022
D SU 277/21,Suministros,Suministro de caramelos y bolsas de golosinas variadas para la Navidad y Reyes 2021/22 en San Pedro Alcántara,Resuelta,9000.00,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
SE 50/22,Servicios,Servicio dirigido a la campaña de sensibilización contra las violencias machistas durante las Feria y Fiestas del municipio de Marbella,Resuelta,9155.00,PublicaciónPLACSP:
Adjudicación:30/03/2022
Formalización:06/04/2022
BPAT 29/21,Patrimonial,Enajenación de la parcela de titularidad R 8.1.B; situada en PERI-AN-1 "Guadaiza"; anotado en el Inventario de Bienes con el nº 678 del Epígrafe de inmuebles urbanos; con naturaleza patrimonial- incluida en el patrimonio municipal del suelo (PMS).,Resuelta,566403.10,PublicaciónPLACSP:
Adjudicación:23/02/2022
Formalización:18/07/2022
SU 290/21,Suministros,Contratación de los elementos necesarios para la Celebración del Espacio Mágico de Navidad y su Organización en Marbella Centro; Plaza del Mercado Municipal y Paseo de la Alameda con motivo de la Navidad/Reyes Marbella 2021/2022,Resuelta,59564.30,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
BPAT 23/21,Patrimonial,Concesión demanial a instancia de parte para la construcción e instalación; conservación y explotación de una noria panorámica permanente en dominio publico local situado en el sistema general de áreas libres SG-AL-2 "Parque central de San Pedro Alcántara T.M. Marbella (Málaga),Resuelta,283800.00,PublicaciónPLACSP:
Adjudicación:11/02/2022
SE 55/22,Servicios,Servicio de asistencia y consultoría para la redacción del plan municipal de vivienda y suelo del municipio de Marbella.,Resuelta,66221.39,PublicaciónPLACSP:
Adjudicación:16/03/2022
Formalización:22/03/2022
SU 72/22,Suministros,Suministro; en régimen de arrendamiento; de tres vehículos de carga lateral y un vehículo de carga trasera para el servicio de recogida de residuos solidos urbanos de la Delegación de Limpieza,Resuelta,250800.00,PublicaciónPLACSP:
Adjudicación:29/03/2022
Formalización:11/05/2022
SU 52/22,Suministros,Suministro por cuenta abierta; en régimen de arrendamiento; de camión sin conductor con cesta telescópica de dieciocho (18) metros para el Servicio eléctrico de la Delegación de Obras e Infraestructuras.,Resuelta,21600.00,PublicaciónPLACSP:
Adjudicación:15/03/2022
Formalización:27/04/2022
SU 25/22,Suministros,Suministro por cuenta abierta de material diverso de fontanería para el servicio de agua del Ayuntamiento de Marbella; durante los años 2022; 2023; 2024; 2025 y 2026.,Resuelta,68595.02,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:03/05/2022CP 37/22,Privado,Contratación del patrocinio para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior del Club Deportivo Atlético Marbella Balompié en las competiciones deportivas federadas en las que participe durante el periodo comprendido entre los años 2022-2023.,Resuelta,12258.26,PublicaciónPLACSP:
Adjudicación:28/12/2021
SE 223/21,Servicios,Contratación del Servicio de Dirección de Obras de "Rehabilitación de Muro con Riesgo de Desplome en la Urbanización Pueblo Sueco; Paseo de Brasil" para el Excmo. Ayuntamiento de Marbella,Resuelta,2892.56,PublicaciónPLACSP:
Adjudicación:12/05/2022
Formalización:18/05/2022
CP 39/22,Privado,Contratación del Patrocinio Publicitario para la promoción de la ciudad de Marbella mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior masculino del Club Deportivo Costa Vóley en las competiciones deportivas que participe durante los años 2022-2023.,Resuelta,15037.19,PublicaciónPLACSP:
Adjudicación:22/02/2022
Formalización:23/03/2022
SE 289/21,Servicios,Servicio de asistencia técnica para la descentralización y mejora de procesos en el área presupuestaria y de contratación del Excmo. Ayuntamiento de Marbella.,Resuelta,51599.66,PublicaciónPLACSP:
Adjudicación:28/12/2021
Formalización:12/01/2022
SE 67/22,Servicios,Servicio de diseño; construcción en régimen de alquiler; montaje; desmontaje; transporte; almacenaje; mantenimiento; reserva de espacio y servicios complementarios para el stand de Marbella en la 42º edición de la Feria Turística FITUR 2022; a celebrar en Madrid del 19 al 23 de enero 2022.,Resuelta,97148.05,PublicaciónPLACSP:
Desistimiento:12/01/2022
SE 36/22,Servicios,Servicio de reparación y reposición de cristales y carpintería metálica (aluminio; PVC; etc..) para los bienes municipales de Nueva Andalucía; Marbella y Las Chapas durante los años 2022; 2023; 2024 Y 2025.,Resuelta,66115.80,PublicaciónPLACSP:
Adjudicación:04/02/2022
Formalización:21/06/2022
SU 9/22,Suministros,Contratación del Suministro por cuenta abierta de Pienso Compuesto para el Escuadrón de la Caballería de la Policía Local,Resuelta,27272.73,PublicaciónPLACSP:
Adjudicación:06/07/2022
Formalización:18/07/2022
SE 13/22,Servicios,Servicio de reparación y reposición de cristalería y carpintería metálica (aluminio; PVC; etc...)para los servicios operativos de San Pedro Alcántara.,Resuelta,4132.23,PublicaciónPLACSP:
Adjudicación:27/12/2021
SE 29/22,Servicios,Contratación del Servicio de Revisiones Periódicas y Mantenimiento Preventivo por lotes de las Superestructuras de los Vehículos Autoescala E2 y E3 de la Marca MAGIRUS-DEUTZ (Lote 1) y Autoescalera E4 de la Marca METZ (Lote 2),Resuelta,39600.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
Formalización:29/03/2022
SU 16/22,Suministros,Suministro por cuenta abierta de test de detección de consumo de sustancias de abuso y consumibles para los centros municipales de atención de adicciones del Excmo. Ayuntamiento de Marbella.,Resuelta,32025.00,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022OB 126/21,Obras,Contratación de las obras: "Rehabilitación de muro con riesgo de desplome en Urbanización Pueblo Sueco; Paseo de Brasil".,Resuelta,158495.85,PublicaciónPLACSP:
Adjudicación:11/03/2022
Formalización:22/03/2022
SU 42/22,Suministros,Contratación del Suministro de la Vestimenta; Uniformidad y Prendas Textiles necesarias para la Delegación de Tráfico y Transportes,Adjudicada,33000.00,PublicaciónPLACSP:
Adjudicación:11/03/2022
OB 70/22,Obras,Contratación de las obras: "Acondicionamiento de local municipal en Avda. Luis Braille para nuevas oficinas de turismo y mejora de su entorno en San Pedro Alcántara. T.M. Marbella (Málaga)",Resuelta,573693.85,PublicaciónPLACSP:
Adjudicación:03/05/2022
Formalización:22/06/2022
CP 235/21,Privado,Contratación del Patrocinio para la Promoción de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera de la Entidad Deportiva Atlético Marbellí en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,10743.80,PublicaciónPLACSP:
Adjudicación:20/12/2021
OB 84/22,Obras,Contratación de las obras Centro Polivalente de usos Múltiples de Nueva Andalucía. T.M. Marbella (Málaga),Resuelta,1799096.26,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SU 26/22,Suministros,Suministro de Productos Químicos y Material Diverso para Mantenimiento de Fuentes y Aljibes para los años 2022-2026,Resuelta,44628.15,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:22/03/2022
SE 284/21,Servicios,Servicio de animación y entretenimiento infantil a celebrar durante las navidades 2021/22 en el distrito San Pedro Alcántara,Resuelta,27750.00,PublicaciónPLACSP:
Adjudicación:20/12/2021
Formalización:29/12/2021
SU 278/21,Suministros,Contratación del Suministro en Régimen de Arrendamiento de diferentes elementos para las Navidades 2021/2022 en San Pedro Alcántara,Resuelta,25400.00,PublicaciónPLACSP:
Adjudicación:22/12/2021
Formalización:28/12/2021
CP 288/21,Privado,Contrato Privado del Servicio de Organización; Gestión y Producción de las Actuaciones Artísticas que tendrán lugar en los Eventos Municipales con motivo de la Navidad de Marbella 2021/2022,Resuelta,93976.66,PublicaciónPLACSP:
Adjudicación:23/11/2021
Formalización:01/12/2021
SU 277/21,Suministros,Suministro de caramelos y bolsas de golosinas variadas para la Navidad y Reyes 2021/22 en San Pedro Alcántara,Resuelta,9000.00,PublicaciónPLACSP:
Adjudicación:29/11/2021CP 281/21,Privado,Servicio de actuaciones musicales con ocasión de las fiestas navideñas 2021 en San Pedro Alcántara.,Resuelta,60000.00,PublicaciónPLACSP:
Adjudicación:23/11/2021
Formalización:24/11/2021
SE 283/21,Servicios,Contratación del Servicio de Animación y Entretenimiento de Navidad y Exposición Cultural de Reyes Magos Marbella 2021/2022,Parcialmente Resuelta,50939.22,PublicaciónPLACSP:
Adjudicación:20/12/2021
Formalización:20/12/2021
SE 11/22,Servicios,Servicio de mediación de seguros del Excmo. Ayuntamiento de Marbella; organismos autónomos locales y sociedades municipales dependientes del mismo para el Excmo. Ayuntamiento de Marbella.,Resuelta,76496.44,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:27/04/2022
SE 248/21,Servicios,Servicio de desplazamiento de los atletas de los clubes del municipio a instalaciones en municipios colindantes,Resuelta,33264.00,PublicaciónPLACSP:
Adjudicación:29/10/2021
Formalización:29/10/2021
SE 2/22,Servicios,Servicio de auditoria y certificación según la norma en ISO 9001:2015 del laboratorio municipal del Excmo. Ayuntamiento de Marbella,Resuelta,3500.00,PublicaciónPLACSP:
Adjudicación:21/03/2022
Formalización:23/03/2022
CP 276/21,Privado,Contratación del Contrato Privado de Servicios de Gestión y Producción de las Actuaciones Artísticas en el "Festival Marbepop 2021",Resuelta,18319.47,PublicaciónPLACSP:
Adjudicación:19/11/2021
Formalización:13/12/2021
PAT 5/21,Patrimonial,Prórroga del contrato de subarrendamiento del local situado C/ Castilla nº 21; San pedro Alcántara; ocupado por dependencia municipales del Distrito de San Pedro Alcántara.,Resuelta,1527.76,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:26/10/2021
PAT 23/21,Patrimonial,Arrendamiento de nave industrial situada en C/ Mercurio nº 8 del Polígono Industrial "La ermita" en Las Albarizas; Marbella; con destino a Centro de Trabajo y almacén de la Unidad Operativa de Parques y Jardines del Ecxmo. Ayuntamiento de Marbella,Resuelta,5057.65,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:26/10/2021
PAT 18/21,Patrimonial,Arrendamiento de los locales comerciales en C/ Dependiente 2 y 3 de San Pedro Alcántara; destinados a Centro de Mayores; Delegación de Derechos Sociales.,Resuelta,3878.74,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:26/10/2021
OB 225/21,Obras,Contratación de la obra: Obra de acondicionamiento de local municipal como "Centro de innovación social de Marbella Social Hub" en Camino del Trapiche esquina a Camino de las Animas T.M. Marbella (Málaga); incluido en la Edusi Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España (POPE) 2014-2020,Resuelta,485958.05,PublicaciónPLACSP:
Adjudicación:23/02/2022
Formalización:06/09/2022CP 237/21,Privado,Patrocinio Publicitario para la Promoción de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella Junior" a través de los deportistas de la Entidad Club Atletismo Infinity Marbella en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,1749.29,PublicaciónPLACSP:
Adjudicación:02/12/2021
SU 270/21,Suministros,Suministro en Régimen de Alquiler de las Plataformas y Equipos de Sonido para la Exposición Cultural de Reyes Magos y Desfile del Humor de Marbella 2021/2022,Resuelta,51612.00,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
OB 253/21,Obras,Contratación de la Obra denominada: "Mejora de la movilidad y seguridad vial en el Boulevard San Pedro Alcántara T.M. Marbella (Málaga); incluido en la Edusi Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el Fondo Europeo de desarrollo regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020”,Adjudicada,152892.56,PublicaciónPLACSP:
Adjudicación:27/06/2022
PAT 186/21,Patrimonial,Concesión Administrativa para la Explotación de la Cafetería -Bar en edificio situado en el Parque de los 3 Jardines. San Pedro Alcántara. T.M. Marbella (Málaga),Resuelta,189420.00,PublicaciónPLACSP:
Adjudicación:08/03/2022
Formalización:22/03/2022
SU 8/22,Suministros,Suministro por cuenta abierta de material de ferretería para la unidad de instalaciones del Ayto. de Marbella.,Adjudicada,33057.87,PublicaciónPLACSP:
Adjudicación:22/08/2022
SU 12/22,Suministros,Suministro de papeleras de 50l. y de gran capacidad de 120l. para su instalación en las calles del Excmo. Ayuntamiento de Marbella para el periodo de 2022 a 2026.,Resuelta,43750.00,PublicaciónPLACSP:
Adjudicación:22/03/2022
Formalización:01/07/2022
SU 15/22,Suministros,Suministro de cubetas de 120 L. para su distribución por las playas y para servicio de los diferentes eventos del Excmo. Ayuntamiento de Marbella para el periodo de 2022 a 2026.,Adjudicada,22500.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
CP 227/21,Privado,Patrocinio Publicitario para la Promoción de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Club Deportivo Las Chapas Fútbol en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,3016.56,PublicaciónPLACSP:
Adjudicación:02/12/2021
SU 255/21,Suministros,Contratación del suministro de equipamiento tecnológico; para la prestación de una mejor y mas eficiente asistencia a ciudadanos y empleados públicos; en el marco de la implantación de la administración electrónica; incluido en la EDUSI MARBELLA. modelo de ciudad sostenible; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020.,Resuelta,22400.00,PublicaciónPLACSP:
Adjudicación:25/04/2022
Formalización:06/09/2022
SU 272/21,Suministros,Contratación del suministro de elementos de cabinas acristaladas y elementos de coordinación; información; preventivos y de seguridad; y de productos alimenticios con motivo de las Fiestas de Navidad 2021/2022,Resuelta,37000.99,PublicaciónPLACSP:
Adjudicación:07/12/2021
Formalización:20/12/2021SE 14/22,Servicios,Contratación de Pintura de las Fachadas del Ayuntamiento de Marbella. T.M. Marbella (Málaga),Resuelta,33057.85,PublicaciónPLACSP:
Adjudicación:27/01/2022
Formalización:31/01/2022
SU 256/21,Suministros,Contratación del suministro por cuenta abierta de equipamiento informático para el ayuntamiento de Marbella,Evaluación,93254.73,Present.Oferta:29/10/2021
SU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Resuelta,462727.27,PublicaciónPLACSP:
Adjudicación:20/06/2022
SE 210/21,Servicios,Servicio de desarrollo de la industria creativa cultural de Marbella; ciudad creativa e inclusiva; incluido en la EDUSI MARBELLA; modelo ciudad sostenible cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020.,Resuelta,137424.31,PublicaciónPLACSP:
Adjudicación:11/03/2022
Formalización:27/04/2022
SE 264/21,Servicios,Servicio de coordinación de seguridad y salud en fase de ejecución de la obra del Pabellón Deportivo en el sector URP-SP-10 San Pedro Alcántara T.M. de Marbella (Málaga),Resuelta,19769.52,PublicaciónPLACSP:
Adjudicación:07/12/2021
Formalización:28/12/2021
SE 231/21,Servicios,Servicio de organización; coordinación y gestión de la feria social de Marbella para los años 2021 y 2022.,Resuelta,32000.00,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022
SU 239/21,Suministros,Suministro de un vehículo furgoneta tipo combi de 9 plazas mas carga para el servicio local de Protección Civil.,Resuelta,29752.07,PublicaciónPLACSP:
Adjudicación:29/11/2021
Formalización:28/12/2021
CP 233/21,Privado,Contratación del patrocinio publicitario para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella Junior" a través de los equipos de la entidad Club Deportivo C.E.S. Nueva Andalucía en las competiciones deportivas federadas en las que participen durante el periodo comprendido entre los años 2021-2023.,Resuelta,1928.38,PublicaciónPLACSP:
Adjudicación:24/11/2021
Formalización:01/12/2021
SE 133/21,Servicios,Servicio de mantenimiento correctivo de las áreas de juegos infantiles para el Excmo. Ayuntamiento de Marbella.,Resuelta,1418181.76,PublicaciónPLACSP:
Adjudicación:16/02/2022
Formalización:11/04/2022
SU 17/22,Suministros,Suministro de Bateas para su instalación en las playas del término municipal de Marbella y punto limpio para los diferentes tipos de residuos para el periodo de 2022 a 2026,Adjudicada,24000.00,PublicaciónPLACSP:
Adjudicación:22/02/2022SU 266/21,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella.,Resuelta,59900.00,PublicaciónPLACSP:
Adjudicación:28/12/2021
Formalización:27/02/2022
SU 243/21,Suministros,Suministro de uniformidad para el servicio de protección civil del Excmo. Ayuntamiento de Marbella.,Resuelta,8264.46,PublicaciónPLACSP:
Adjudicación:29/11/2021
Formalización:28/12/2021
SE 27/22,Servicios,Servicio para el asesoramiento; diseño; producción y ejecución de acciones de difusión; información; publicidad y participación de la estrategia de desarrollo urbano sostenible integrado "Dusi Marbella; modelo de ciudad sostenible"; cofinanciado en un 80% por el Fondo Europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España; 2014-2020.,Resuelta,281282.64,PublicaciónPLACSP:
Adjudicación:28/01/2022
Formalización:01/04/2022
SE 246/21,Servicios,Servicio de dirección facultativa de la obra del “Parque publico entre Avd. de la Florida; calle La Chumbera y calle La Pimienta. T.M. Marbella (Málaga)”.,Resuelta,14921.49,PublicaciónPLACSP:
Desistimiento:14/01/2022
CP 232/21,Privado,Patrocinio publicitario para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella Junior" a través de los equipos de cantera de la entidad "Club deportivo Peña Los Compadres" en la competiciones deportivas federadas en las que participen durante el periodo comprendido entre los años 2021-2023.,Resuelta,11983.47,PublicaciónPLACSP:
Adjudicación:29/11/2021
Formalización:01/12/2021
CP 236/21,Privado,Patrocinio para la Promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella Junior" a través de los deportistas de la entidad "Club Atletismo Marbella del Sol" en las competiciones deportivas en las que participen durante el periodo comprendido entre 2021-2023,Resuelta,3581.27,PublicaciónPLACSP:
Adjudicación:05/11/2021
CP 230/21,Privado,Patrocinio para la Promoción de la ciudad mediante de difusión de la imagen del logo "Marca Marbella Junior" a través de los equipos de cantera de la entidad deportiva Marbella Promesas Fútbol Femenino en las competiciones deportivas federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,2148.76,PublicaciónPLACSP:
Adjudicación:29/11/2021
Formalización:13/12/2021
CP 226/21,Privado,Patrocinio para la Promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella Junior" a través de los equipos de cantera de la Asociación Deportiva Pablo Picasso en las competiciones deportivas federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,9889.80,PublicaciónPLACSP:
Adjudicación:03/11/2021
DCAE 101/21,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Santa Marta,Resuelta,7745.44,PublicaciónPLACSP:
Adjudicación:01/12/2021
Formalización:13/12/2021
SU 203/21,Suministros,Suministro de productos biocidas para el servicio de desinfección; desinsectación y desratización de la Delegación de Sanidad; durante los años 2021; 2022; 2023 y 2024.,Resuelta,16528.92,PublicaciónPLACSP:
Adjudicación:22/12/2021
Formalización:28/12/2021BPAT 6/21,Patrimonial,Concesión demanial del uso privativo de una superficie de 1.032;82 m2 de zona verde publica en el Sector URP-AN-8 "La Pepina" en Marbella; para la explotación y gestión de pistas de pádel existentes en la misma.,Resuelta,15081.90,PublicaciónPLACSP:
Adjudicación:17/03/2022
Formalización:29/03/2022
CP 259/21,Privado,Contratación del patrocinio publicitario para la promoción de la ciudad de Marbella mediante la difusión de fitness denominados "Copa regional de Andalucía 2021 de fisicoculturismo y fitness FEFF-IFBB; Trofeo Nacional “PACO MULA; IFBB ELITE PROFESSIONAL MR UNIVERSO PRO MARBELLA 2021 E IFBB RAFAEL VERA CLASSIC PRO QUALIFIER”,Resuelta,42975.21,PublicaciónPLACSP:
Adjudicación:03/11/2021
SE 18/22,Servicios,Servicio de asistencia; consultoría y elaboración del estudio económico-financiero; así como del informe de sostenibilidad económica; de una memoria de viabilidad económica de las actuaciones sobre suelo urbano y del estudio de mercado de valores de repercusión de los diferentes usos y tipologías previstas en los documentos de la revisión o sustitución del plan general de ordenación vigente.,Adjudicada,84162.69,PublicaciónPLACSP:
Adjudicación:28/12/2021
CP 216/21,Privado,Patrocinio para la Promoción de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella Junior" a través de los deportistas de la Entidad Deportiva "Olympic Karate Marbella" en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,15977.91,PublicaciónPLACSP:
Adjudicación:04/11/2021
SU 7/22,Suministros,Contratación por lotes del Suministro Eléctrico para las Instalaciones del Excmo. Ayuntamiento de Marbella,Adjudicada,3000000.00,PublicaciónPLACSP:
Adjudicación:21/12/2021
SU 263/21,Suministros,Suministro de los elementos accesorios necesarios de coordinación; información; preventivos y de seguridad y productos alimenticios con motivo de las Fiestas de Halloween 2021,Resuelta,13100.60,PublicaciónPLACSP:
Adjudicación:28/10/2021
Formalización:08/11/2021
SU 161/21,Suministros,Suministro consistente en la adquisición del sistema operativo Georreferencial espacial para la Policía Local de Marbella incluido en la EDUSI Marbella Modelo de Ciudad Sostenible; cofinanciada en un 80% por el Fondo europeo de Desarrollo Regional (FEDER) en el marco del programa operativo plurirregional de España (POPE) 2014-2020,Resuelta,41322.31,PublicaciónPLACSP:
Adjudicación:19/11/2021
Formalización:28/12/2021
SE 19/22,Servicios,Servicio de Dirección de Obra y Dirección de Ejecución de la obra de "Residencia Pública para Personas Mayores en el Trapiche del Prado". T.M. Marbella (Málaga),Adjudicada,124591.98,PublicaciónPLACSP:
Adjudicación:01/09/2022
CP 206/21,Privado,Patrocinio Publicitario para la Promoción de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella Junior" a través de los equipos de Cantera del Club Deportivo Marbella Basket en las competiciones deportivas Federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,23829.20,PublicaciónPLACSP:
Adjudicación:24/11/2021
Formalización:23/03/2022
SE 200/21,Servicios,Servicio de Asistencia por cuenta abierta a Espectáculos en las tareas de Carga y Descarga; Montaje y Desmontaje; Planchado; Sastrería; Iluminación; Sonido y Vídeo de Apoyo en las labores de Sala y Taquilla para la Delegación de Cultura de Marbella,Adjudicada,65700.00,PublicaciónPLACSP:
Adjudicación:29/12/2021SE 192/21,Servicios,Servicio de Limpieza de los Mercados Municipales; Central; Divina Pastora y San Pedro Alcántara para los años 2022-2027,Resuelta,98820.00,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:01/07/2022
SE 251/21,Servicios,Servicios de organización del "Parque embrujado Marbella" con motivo de las fiestas de Halloween 2021 para el termino municipal de Marbella.,Resuelta,59998.93,PublicaciónPLACSP:
Adjudicación:28/10/2021
Formalización:03/11/2021
CP 238/21,Privado,Servicio de actuaciones musicales con ocasión de la Feria de San Pedro Alcántara 2021,Resuelta,65000.00,PublicaciónPLACSP:
Adjudicación:14/10/2021
Formalización:28/10/2021
OB 250/21,Obras,Contratación de la ejecución de la obra denominada: "Vivero Municipal de Las Chapas" T.M. de Marbella (Málaga)",Adjudicada,375038.54,PublicaciónPLACSP:
Adjudicación:11/02/2022
SE 245/21,Servicios,Servicio de dirección facultativa de las obras de remodelación y mejora de infraestructuras en las calles Nuestra señora de Gracia y Virgen del Pilar; T.M.Marbella (Málaga).,Resuelta,36923.55,PublicaciónPLACSP:
Desistimiento:14/01/2022
CP 221/21,Privado,Contratación del Patrocinio Publicitario para la Promoción del destino San Pedro Alcántara mediante la Difusión de la Imagen Turística e Institucional del Ayuntamiento de Marbella en la IX Ruta Costa del Sol del Club de Vehículos Históricos,Resuelta,16000.00,PublicaciónPLACSP:
Adjudicación:04/11/2021
D SU 94/21,Suministros,Contratación del Suministro por cuenta abierta de Aparatos de Telefonía Móvil y Mantenimiento de Reparaciones para los distintos Servicios del Excmo. Ayuntamiento de Marbella,Resuelta,41322.32,PublicaciónPLACSP:
Adjudicación:21/10/2021
D SE 175/21,Servicios,Contratación del Servicio de Soporte Técnico del Sistema "Gestión Tributaría "GITC-TRB" Ayuntamiento de Marbella,Resuelta,5823.17,PublicaciónPLACSP:
Adjudicación:18/11/2021
Formalización:01/12/2021
SE 252/21,Servicios,Sustitución y la Reparación del Aire Acondicionado del Vivero de Empresas situado en la Plaza de los Naranjos de Marbella,Resuelta,15000.00,PublicaciónPLACSP:
Adjudicación:06/09/2021
Formalización:06/09/2021
CP 209/21,Privado,Patrocinio para la Promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella Junior" a través de los equipos de cantera del Club Deportivo Costa del Voley en las competiciones deportivas federadas en las que participen durante el periodo comprendido entre los años 2021 - 2023,Resuelta,14187.31,PublicaciónPLACSP:
Adjudicación:21/10/2021
Formalización:03/11/2021SU 224/21,Suministros,Contratación del Suministro por cuenta abierta del Mobiliario para las Playas de Marbella y San Pedro Alcántara,Resuelta,81659.50,PublicaciónPLACSP:
Adjudicación:18/11/2021
Formalización:13/12/2021
SU 189/21,Suministros,Contratación del Suministro de dos vehículos Quads nuevos para la Delegación de Playas del Excmo. Ayuntamiento de Marbella,Resuelta,32003.30,PublicaciónPLACSP:
Adjudicación:28/10/2021
Formalización:03/11/2021
OB 96/21,Obras,Contratación de las Obras "Plan Municipal de Aparcamientos en Marbella y San Pedro de Alcántara". Aparcamiento Subterráneo en calle Doha. T. M. Marbella (Málaga),Resuelta,2302866.40,PublicaciónPLACSP:
Adjudicación:23/11/2021
Formalización:13/12/2021
SE 168/21,Servicios,Contratación del Servicio de Rutas Escolares para realizar el Transporte Escolar de Menores del Curso 2021/2022,Resuelta,59625.00,PublicaciónPLACSP:
Adjudicación:19/11/2021
Formalización:28/12/2021
OB 202/21,Obras,Contratación de las obras Pabellón Polideportivo en el Sector URP-SP-10. San Pedro Alcántara. T.M. Marbella (Málaga),Resuelta,4705146.18,PublicaciónPLACSP:
Adjudicación:29/12/2021
Formalización:22/03/2022
SE 4/22,Servicios,Servicio de limpieza de la Biblioteca Municipal "Fernando Alcalá",Resuelta,116350.00,PublicaciónPLACSP:
Adjudicación:28/12/2021
Formalización:22/03/2022
SU 3/22,Suministros,Contratación del Suministro en Régimen de Arrendamiento de Plataforma de Gestión Integral en Materia de Agencia de Colocación y Orientación Laboral del Ayuntamiento de Marbella,Resuelta,19000.00,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:23/03/2022
SE 229/21,Servicios,Alquiler de campos de futbol 11 de césped natural para entrenamiento y partidos oficiales del Marbella F.C.,Resuelta,31200.00,PublicaciónPLACSP:
Adjudicación:19/08/2021
Formalización:08/11/2021
OB 211/21,Obras,Contratación de las Obras: Remodelación del Espacio Público en Intersección de la calle Manuel González Portilla y la avda. del Mediterráneo. San Pedro Alcántara. T.M. Marbella (Málaga),Adjudicada,279742.11,PublicaciónPLACSP:
Adjudicación:31/01/2022
SE 204/21,Servicios,Contratación de la organización y producción de los eventos desarrollados con motivo de la Feria y Fiestas de San Pedro Alcántara 2021.,Resuelta,34190.00,PublicaciónPLACSP:
Adjudicación:14/10/2021
Formalización:15/10/2021SU 207/21,Suministros,Contratación del Suministro de una Máquina Retroexcavadora para la Delegación de Medio Ambiente y Playas del Excmo. Ayuntamiento de Marbella,Resuelta,82644.62,PublicaciónPLACSP:
Adjudicación:17/11/2021
Formalización:01/12/2021
OB 199/21,Obras,Contratación de la Obra "Mejora de la Eficiencia Energética en el Complejo Deportivo formado por el Estadio Municipal y el Polideportivo Juan José Almagro de San Pedro Alcántara. T.M. Marbella (Málaga); incluido en la Edusi Marbella; Modelo de Ciudad Sostenible; Cofinanciada en un 80% por el Fondo Europeo de Desarrollo Regional (Feder); en el Marco del Programa Operativo Plurirregionial de España (POPE) 2014-2020,Resuelta,710453.92,PublicaciónPLACSP:
Adjudicación:29/11/2021
Formalización:13/12/2021
SE 5/22,Servicios,Contratación del Servicio para el Asesoramiento; Diseño; Producción y Ejecución de Acciones de Difusión; Información; Publicidad y Participación de la Estrategia de Desarrollo Urbano Sostenible Integrado "DUSI MARBELLA"; Modelo de Ciudad Sostenible"; Cofinanciado en un 80% por el Fondo Europeo de Desarrollo Regional (FEDER) en el Marco del Programa Operativo Plurirregional de España; 2014-2020,Resuelta,281282.64,PublicaciónPLACSP:
Desistimiento:13/09/2021
BPAT 26/21,Patrimonial,Enajenación de las viviendas letras A y B; Portal 7; Edificio 2; del Conjunto residencial Jardines del Príncipe; sito en Avda. Jaime de Mora y Aragón; 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.625 y 1.626; Naturaleza Patrimonial-PMS,Resuelta,1196413.02,PublicaciónPLACSP:
Adjudicación:26/10/2021
D BPAT 8/21,Patrimonial,Enajenación de la vivienda letra A; planta segunda; edificio 1; del Conjunto Residencial Jardines de Lunamar; situado en C/ Pino Real 3; Las Chapas; anotada en el Inventario de Bienes Municipales con el nº 1.166; naturaleza patrimonial-PMS.,Resuelta,235316.68,PublicaciónPLACSP:
Adjudicación:26/10/2021
SE 177/21,Servicios,Contratación del Servicio de Espectáculo Pirotécnico que se va a practicar con ocasión de la celebración de la Feria de San Pedro Alcántara 2021,Resuelta,9000.00,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022
OB 182/21,Obras,Contratación de la obra : Remodelación y mejora de infraestructura en pasaje San José San Pedro Alcántara T.M. de Marbella (Málaga); incluido en la Edusi Marbella modelo ciudad sostenible; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER); en el marco del programa operativo plurirregional de España POPE) 2014-2020,Resuelta,315247.84,PublicaciónPLACSP:
Adjudicación:22/12/2021
Formalización:11/01/2022
SE 175/21,Servicios,Contratación del Servicio de Soporte Técnico del Sistema "Gestión Tributaría "GITC-TRB" Ayuntamiento de Marbella,Resuelta,5823.17,PublicaciónPLACSP:
Adjudicación:09/09/2021
OB 218/21,Obras,Obra de emergencia del apeo de emergencia en el graderío noreste para el refuerzo estructural del Estadio de Futbol "ANTONIO LORENZO CUEVAS" de Marbella (Málaga),Resuelta,16796.87,PublicaciónPLACSP:
Adjudicación:09/08/2021
Formalización:09/08/2021
OB 191/21,Obras,Contratación de la obra Recuperación del entorno Parque Vigil de Quiñones y Rehabilitación de la Capilla; T.M. Marbella (Málaga); incluido en la EDUSI Marbella; Modelo de Ciudad Sostenible; Cofinanciada en un 80% por el Fondo Europeo de Desarrollo Regional (FEDER); en el Marco del Programa Operativo Plurirregionial de España (POPE) 2014-2020,Resuelta,570926.75,PublicaciónPLACSP:
Adjudicación:25/11/2021
Formalización:13/12/2021SE 193/21,Servicios,Contratación del Servicio de Mantenimiento y Soporte Técnico del Programa Informático SSMANAGER V.7.00 para el Servicio de Limpieza del Ayuntamiento de Marbella,Resuelta,5574.14,PublicaciónPLACSP:
Adjudicación:18/11/2021
Formalización:01/12/2021
SU 171/21,Suministros,Contratación del Suministro de Vehículos para diversos Servicios del Excmo. Ayuntamiento de Marbella,Resuelta,87000.00,PublicaciónPLACSP:
Adjudicación:17/11/2021
Formalización:01/12/2021
SE 167/21,Servicios,Contratación de los servicios sanitarios y preventivos para los eventos organizados por el Área de Fiestas del Distrito San Pedro Alcántara.,Resuelta,32702.00,PublicaciónPLACSP:
Adjudicación:14/10/2021
Formalización:27/10/2021
SE 213/21,Servicios,Servicio de emergencia para cumplir recomendaciones de operación y mantenimiento sistemas climatización y ventilación de edificios municipales según normativa vigente y recomendaciones ministerio sanidad prevención transmisión SARS-COV2 mediante aerosoles.,Resuelta,49997.84,PublicaciónPLACSP:
Adjudicación:28/07/2021
Formalización:28/07/2021
CP 190/21,Privado,Patrocinio publicitario para la promoción del destino Marbella; mediante la difusión de la imagen turística e institucional del Ayuntamiento de Marbella; con motivo de la celebración del II Congreso SUTUS 2021 (Space and Underwater Tourism Universal Summit ),Resuelta,10000.00,PublicaciónPLACSP:
Adjudicación:17/09/2021
Formalización:20/09/2021
OB 98/21,Obras,Contratación de las obras "Rehabilitación y Puesta en valor de las Instalaciones de la Protectora Municipal de Animales". T.M. Marbella (Málaga),Resuelta,1188878.76,PublicaciónPLACSP:
Adjudicación:19/11/2021
Formalización:01/12/2021
SE 176/21,Servicios,Contratación del Servicio para el Desarrollo de la Innovación y el Emprendimiento Social en el Municipio de Marbella,Resuelta,46752.37,PublicaciónPLACSP:
Adjudicación:28/10/2021
Formalización:03/11/2021
BPAT 25/21,Patrimonial,Enajenación de la vivienda Letra B; planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe" sito en Jaime de Mora y Aragón; 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.630; naturaleza patrimonial.,Resuelta,577934.29,PublicaciónPLACSP:
Adjudicación:24/09/2021
SE 134/21,Servicios,Contratación de la Prestación del Servicio de Ayuda a Domicilio del Excmo. Ayuntamiento de Marbella,Adjudicada,14258496.00,PublicaciónPLACSP:
Adjudicación:30/06/2022
BPAT 11/21,Patrimonial,Uso privativo de la parcela de equipamiento publico con una superficie de 6.000 m2 en el Sector URP-AN-7 “Camino de Ángel ” en Marbella; para la Construcción; Explotación y Gestión de un Centro Residencial de Salud Integral y cuidado de mayores.,Resuelta,179054.28,PublicaciónPLACSP:
Adjudicación:16/06/2022
Formalización:04/07/2022BPAT 24/21,Patrimonial,Enajenación; mediante procedimiento abierto; subasta pública de la vivienda letra A; planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en avenida Jaime de Mora y Aragón 16; Marbella,Resuelta,596925.17,PublicaciónPLACSP:
Adjudicación:24/09/2021
BPAT 22/21,Patrimonial,Enajenación; mediante procedimiento abierto; subasta pública de la vivienda letra B; planta primera; portal 8; edificio2; del Conjunto Residencial "Jardines del Príncipe"; sito en avenida Jaime de Mora y Aragón 16 Marbella,Resuelta,598206.51,PublicaciónPLACSP:
Adjudicación:24/09/2021
SU 94/21,Suministros,Contratación del Suministro por cuenta abierta de Aparatos de Telefonía Móvil y Mantenimiento de Reparaciones para los distintos Servicios del Excmo. Ayuntamiento de Marbella,Resuelta,41322.32,PublicaciónPLACSP:
Adjudicación:08/09/2021
SE 106/21,Servicios,Contratación del Servicio de Asistencia y Consultoría para la Redacción de la Valoración de los Puestos de Trabajo Tipo; la Relación de los Puestos de Trabajo y el Reglamento de Gestión de los Puestos de Trabaja del Excmo. Ayuntamiento de Marbella,Resuelta,285464.93,PublicaciónPLACSP:
Adjudicación:17/03/2022
Formalización:16/05/2022
SE 87/21,Servicios,Contratación del Servicio de Prevención y Control de la Legionella en las Instalaciones Municipales del Excmo. Ayuntamiento de Marbella,Resuelta,165289.26,PublicaciónPLACSP:
Adjudicación:23/11/2021
Formalización:17/01/2022
DSU 66/21 LOTES 2 Y 3,Suministros,Suministro por lotes del vestuario para el Personal del Servicio de Prevención; Extinción de Incendios y Salvamentos del Excmo Ayuntamiento de Marbella,Resuelta,75450.00,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:02/11/2021
OB 183/21,Obras,Contratación de la obra: Remodelación y Mejora de Infraestructuras en las calles Nuestra Señora de Gracia y Virgen del Pilar; T.M. Marbella; modelo de Ciudad Sostenible; cofinanciada en un 80% por el Fondo Europeo de Desarrollo Regional (FEDER); en el Marco del Programa Operativo Plurirregionial de España (POPE) 2014-2020,Resuelta,2535110.68,PublicaciónPLACSP:
Adjudicación:28/10/2021
Formalización:01/12/2021
SE 194/21,Servicios,Servicio de emergencia para el estudio del estado actual del estadio de futbol " Antonio Lorenzo Cuevas" de Marbella (Malaga),Resuelta,28270.00,PublicaciónPLACSP:
Adjudicación:09/07/2021
Formalización:09/07/2021
SU 196/21,Suministros,Suministro para la sustitución de la cámara frigorífica de frutas y verduras del Mercado Municipal Divina Pastora de Marbella.,Resuelta,7332.80,PublicaciónPLACSP:
Adjudicación:09/07/2021
Formalización:09/07/2021
OB 158/21,Obras,Contratación de la Redacción del Proyecto y la Ejecución de las obras "Rehabilitación del Trapiche del Prado; antiguo complejo Preindustrial de la Caña de Azúcar; para Centro de Interpretación. T. M. Marbella (Málaga)"; incluido en el EDUSI Marbella; modelo de Ciudad Sostenible; cofinanciada en un 80% por el Fondo Europeo de desarrollo regional (FEDER); en el marco del programa operativo plurirregionial de España (POPE) 2014-2020,Resuelta,3210961.98,PublicaciónPLACSP:
Adjudicación:28/10/2021
Formalización:28/12/2021SU 157/21,Suministros,Suministro por cuenta abierta de piezas; materiales; herramientas; lubricantes y fluidos de recambio para el Parque Móvil Municipal y Parque Móvil Policía Local y Seguridad Ciudadana del Excmo. Ayuntamiento de Marbella.,Resuelta,247933.89,PublicaciónPLACSP:
Adjudicación:18/11/2021
Formalización:17/01/2022
SE 188/21,Servicios,Servicio de instalación; mantenimiento; desmontaje; limpieza; almacenamiento y suministro de los equipamientos de playa de Marbella y San Pedro Alcántara.,Resuelta,398869.89,PublicaciónPLACSP:
Adjudicación:01/07/2021
Formalización:01/07/2021
CP 179/21,Privado,Patrocinio Publicitario para la promoción del destino Marbella mediante la difusión de la Imagen Turística e Institucional del Ayuntamiento de Marbella en el Festival Starlite Catalana Occidente que se celebrara en Marbella 2021,Resuelta,206611.57,PublicaciónPLACSP:
Adjudicación:29/07/2021
Formalización:04/08/2021
OB 159/21,Obras,Contratación de la obra denominada: "Tratamiento urbano del interior de la Glorieta de "Pedro Gil" en la intersección entre la Avda. Virgen del Rocio y la Avda. Norberto Goizueta Daz; San Pedro Alcantara; T.M. Marbella (Malaga) incluido en la EDUSI Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020,Resuelta,297520.66,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:08/11/2021
BPAT 8/21,Patrimonial,Enajenación; mediante procedimiento abierto; subasta publica; de la vivienda letra A; planta segunda; edificio 1; del Conjunto Residencial Jardines de Lunamar; situado en C/ Pino Real 3; Las Chapas; anotada en el Inventario de Bienes Municipales con el numero 1.166 naturaleza patrimonial-PMS,Resuelta,314145.85,PublicaciónPLACSP:
Adjudicación:22/09/2021
SU 67/21,Suministros,Suministro de tres autobuses nuevos para la flota de transporte colectivo del Ayuntamiento de Marbella; de la "estrategia DUSI Marbella; modelo de ciudad sostenible 2020"; cofinanciado en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España 2014-2020.,Resuelta,685950.41,PublicaciónPLACSP:
Adjudicación:16/11/2021
Formalización:07/02/2022
SU 114/21,Suministros,Suministro de tablets y accesorios de instalación en vehículos para la Policía Local de Marbella incluido en la EDUSI MARBELLA; modelo de ciudad sostenible 2020; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España (POPE); 2014-2020.,Resuelta,65426.55,PublicaciónPLACSP:
Adjudicación:02/12/2021
Formalización:13/12/2021
SU 137/21,Suministros,Suministro por cuenta abierta de medicamentos y productos farmacéuticos del servicio de medicina laboral del Excmo. Ayuntamiento de Marbella.,Resuelta,18315.32,PublicaciónPLACSP:
Adjudicación:21/12/2021
Formalización:29/12/2021
SE 147/21,Servicios,Servicio de vigilancia de la salud del colectivo de trabajadores del Excmo. Ayuntamiento de Marbella,Resuelta,158264.47,PublicaciónPLACSP:
Adjudicación:27/06/2022
Formalización:01/07/2022
CP 165/21,Privado,Patrocinio publicitario para la promoción de la ciudad mediante la difusión de la marca "Marbella" en el evento denominado “HERBALIFE NUTRITION 3X3 BASKET SERIES MARBELLA OPEN 2021",Resuelta,21666.67,PublicaciónPLACSP:
Adjudicación:28/07/2021
Formalización:04/08/2021SU 22/23,Suministros,Suministro por cuenta abierta de mobiliario urbano para Marbella; Nueva Andalucía y Las Chapas.,Publicada,99173.56,Present.Oferta:06/10/2022
D CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Publicada,8883.04,Present.Oferta:05/10/2022
SU 248/22,Suministros,Contratación del Suministro de Sistema de Estabilizadores y Arriostramiento para Apuntalamiento del Edificio Nº 1 situado en la calle Hospital de Bazán. T.M. Marbella (Málaga),Evaluación Previa,68968.31,
SE 290/22,Servicios,Servicio por cuenta abierta para traducciones de textos a varios idiomas para la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Publicada,1652.89,Present.Oferta:27/09/2022
CP 282/22,Privado,Contratación del Servicio de Gestión y Producción de las Actuaciones Artísticas en el "Festival Marbepop 2022",Evaluación,18666.00,Present.Oferta:19/09/2022
PAT 320/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos menores.,Evaluación,160.00,Present.Oferta:16/09/2022
CP 279/22,Privado,Contratación del Servicio de un Sistema Informático para la Gestión del Servicio de Bomberos del Ayuntamiento de Marbella,Evaluación Previa,125208.00,
PAT 293/22,Patrimonial,Autorización para la instalación y uso de una barra y bebidas con motivo de la celebración del Festival Marbepop 2022.,Evaluación,66.08,Present.Oferta:14/09/2022
PAT 319/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de alimentación.,Evaluación,1790.40,Present.Oferta:16/09/2022
PAT 318/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de juegos.,Evaluación,1866.00,Present.Oferta:16/09/2022SU 22/23,Suministros,Suministro por cuenta abierta de mobiliario urbano para Marbella; Nueva Andalucía y Las Chapas.,Publicada,99173.56,Present.Oferta:06/10/2022
D CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Publicada,8883.04,Present.Oferta:05/10/2022
SU 248/22,Suministros,Contratación del Suministro de Sistema de Estabilizadores y Arriostramiento para Apuntalamiento del Edificio Nº 1 situado en la calle Hospital de Bazán. T.M. Marbella (Málaga),Evaluación Previa,68968.31,
SE 290/22,Servicios,Servicio por cuenta abierta para traducciones de textos a varios idiomas para la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Publicada,1652.89,Present.Oferta:27/09/2022
CP 282/22,Privado,Contratación del Servicio de Gestión y Producción de las Actuaciones Artísticas en el "Festival Marbepop 2022",Evaluación,18666.00,Present.Oferta:19/09/2022
PAT 320/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos menores.,Evaluación,160.00,Present.Oferta:16/09/2022
CP 279/22,Privado,Contratación del Servicio de un Sistema Informático para la Gestión del Servicio de Bomberos del Ayuntamiento de Marbella,Evaluación Previa,125208.00,
PAT 293/22,Patrimonial,Autorización para la instalación y uso de una barra y bebidas con motivo de la celebración del Festival Marbepop 2022.,Evaluación,66.08,Present.Oferta:14/09/2022
PAT 319/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de alimentación.,Evaluación,1790.40,Present.Oferta:16/09/2022
PAT 318/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de juegos.,Evaluación,1866.00,Present.Oferta:16/09/2022PAT 317/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de turrones.,Evaluación,851.20,Present.Oferta:16/09/2022
PAT 316/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones mayores.,Evaluación,7195.20,Present.Oferta:16/09/2022
PAT 315/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones infantil,Evaluación,3785.60,Present.Oferta:16/09/2022
SE 12/23,Servicios,Servicio de dirección facultativa (dirección de obra; dirección de ejecución y coordinación de seguridad y salud) para las obras de rehabilitación del edificio "Antigua escuela oficial de idiomas" sito en Travesía Huerta los Cristales nº 7; para uso residencial en regimen de vivienda protegida T.M. Marbella (Málaga),Evaluación,29917.36,Present.Oferta:21/09/2022
PAT 301/22,Patrimonial,Autorización para la Instalación y Uso de Casetas de la Feria y Fiestas de San Pedro Alcántara 2022,Evaluación,1680.00,Present.Oferta:12/09/2022
SU 284/22,Suministros,Suministro de placas cubrezanjas para los Servicio Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022 y 2023.,Evaluación,33057.85,Present.Oferta:20/09/2022
SE 266/22,Servicios,Servicios relacionados con la implementación del proyecto interlaboral y la agenda 2030 para el Excmo. Ayuntamiento de Marbella,Evaluación,19173.55,Present.Oferta:21/09/2022
PAT 300/22,Patrimonial,Autorización de Instalación y Uso de Barras en la Feria y Fiestas de San Pedro Alcántara 2022,Evaluación,201.60,Present.Oferta:12/09/2022
PAT 299/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones mayores.,Anulada,47129.60,
CP 262/22 PRUEBA,Privado,Contratación de Patrocinio para la Promoción Turística y Deportiva de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella" a través de los deportistas de la entidad deportiva "Olympic Karate Marbella" en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Evaluación,7733.33,Present.Oferta:15/09/2022PAT 298/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones infantiles.,Anulada,26499.20,
OB 249/22,Obras,Contratación de la obra denominada: "Parque Skate en Sector URP-MB-3 "La Florida" T.M. Marbella (Málaga)",Publicada,855218.37,Present.Oferta:28/09/2022
SE 10/23,Servicios,Servicio de diseño; construcción en régimen de alquiler; montaje; desmontaje; transporte; almacenaje; mantenimiento; reserva de espacio y servicios complementarios para el stand de Marbella en la 43º edición de la Feria turística FITU 2023,Evaluación,99903.17,Present.Oferta:15/09/2022
SU 285/22,Suministros,Suministro de material diverso de cerrajería para los Servicios Operativos de Nueva Andalucía; Marbella y Las Chapas durante el año 2022 y 2023.,Evaluación,20661.16,Present.Oferta:13/09/2022
SU 286/22,Suministros,Suministro; instalación y reparación de maquinas de aire acondicionado en diversos edificios municipales en cumplimiento del Real Decreto 486/1997 en materia de seguridad y salud en el trabajo.,Resuelta,75466.99,PublicaciónPLACSP:
Adjudicación:29/08/2022
Formalización:29/08/2022
SE 4/23,Servicios,Contratación del Servicio de Conservación de Zonas Verdes Públicas del T.M. Marbella,Publicada,17107435.00,Present.Oferta:28/09/2022
CP 261/22,Privado,Contratación de Patrocinio Publicitario para la Promoción Turística de Marbella mediante la difusión del Logo Turístico del Ayuntamiento de Marbella y otras acciones en la Celebración del III Congreso Sutus (Space & Underwater Tourism Universal Summit) año 2022,Evaluación,10000.00,Present.Oferta:19/09/2022
SE 244/22,Servicios,Contratación del Servicio por cuenta abierta del Plan de Asfalto para el Excmo. Ayuntamiento de Marbella,Publicada,2066115.64,Present.Oferta:26/09/2022
CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Resuelta,8883.04,PublicaciónPLACSP:
Adjudicación:20/09/2022
CP 272/22,Privado,Contratación del Servicio de Organización; Gestión y Producción de Actividades Artísticas con motivo del IV Centenario de la Beatificación de San Pedro de Alcántara y El Hermanamiento Institucional con el Municipio de Arenas de San Pedro 2022,Resuelta,27592.01,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022SE 5/23,Servicios,Servicio de impresión de material de papelería institucional y sobres para el Excmo. Ayto. de Marbella.,Evaluación,23966.94,Present.Oferta:26/08/2022
D SE 133/22,Servicios,Servicio de reparaciones de mecánica; mantenimiento y suministro de repuestos de los vehículos autobuses utilizados para el transporte en el Excmo. Ayuntamiento de Marbella,Resuelta,62000.00,PublicaciónPLACSP:
Adjudicación:09/09/2022
SE 260/22,Servicios,Servicios y suministros necesarios para la organización y producción de los eventos desarrollados con motivo de la Feria y Fiestas de San Pedro Alcántara,Evaluación,38380.00,Present.Oferta:23/08/2022
D SE 225/22,Servicios,Servicio para el uso de la marca Q de Calidad y S de Sostenibilidad otorgada por el Instituto para la Calidad Turística Española a las playas y senderos del término municipal de Marbella,Evaluación,8516.95,Present.Oferta:16/08/2022
SE 271/22,Servicios,Recuperación de datos de cabina de almacenamiento dañada por incidentes en el suministro eléctrico de la Delegación de Nuevas Tecnologías,Resuelta,10912.50,PublicaciónPLACSP:
Adjudicación:02/08/2022
Formalización:02/08/2022
SE 273/22,Servicios,Reparación de avería de la maquinaria de aire acondicionado de la oficina del S.A.T.E en Pto. Banus T.M. de Marbella (Málaga),Resuelta,717.85,PublicaciónPLACSP:
Adjudicación:02/08/2022
Formalización:02/08/2022
SU 185/22,Suministros,Suministro de vestuario con destino a la plantilla de la Policía Local de Marbella.,Evaluación,566115.72,Present.Oferta:01/09/2022
SU 253/22,Suministros,Contratación por cuenta abierta del suministro consistente en el alquiler del escenario; equipos de sonido e iluminación; montaje; desmontaje; asistencia técnica y transporte necesarios para los eventos que organiza la Concejalía de Extranjeros Residentes del Ayuntamiento de Marbella,Adjudicada,26776.84,PublicaciónPLACSP:
Adjudicación:12/09/2022
SU 259/22,Suministros,Contratación del Suministro por cuenta abierta de Material para la Producción y Transporte de Plantas en Vivero,Evaluación,51616.00,Present.Oferta:29/08/2022
SE 204/22,Servicios,Contratación Externa del Servicio de Asesoramiento Jurídico; Representación y Defensa tanto del Excmo. Ayuntamiento de Marbella como de sus Sociedades Mercantiles; Organismos Autónomos o Entidades Públicas Empresariales; ante las Jurisdicciones Civil; Penal y Contencioso-Administrativa; de Asesoramiento Jurídico; Representación y Defensa ante la Jurisdicción competente de los Empleados del Excmo. Ayuntamiento de Marbella - Incluso de su Personal Eventual; Directivo; Concejales y Alcalde- en cualquiera procesos a los que les someta por Actuaciones Realizadas en el Ejercicio de sus Respectivas Funciones Públicas; y Ejercicio de Acciones Civiles por Daños.,Evaluación,485924.84,Present.Oferta:29/08/2022SE 263/22,Servicios,Servicio de organización; gestión y producción de las actuaciones artísticas que constituyen el evento "San Pedro Rock" a celebrar en el Parque de los Tres Jardines,Adjudicada,22276.00,PublicaciónPLACSP:
Adjudicación:16/09/2022
SU 224/22,Suministros,Contratación del Suministro por cuenta abierta consistente en la Adquisición de Uniformes para el Personal adscrito a la Delegación de Parques y Jardines,Evaluación,25245.00,Present.Oferta:12/08/2022
SU 245/22,Suministros,Contratación del Servicio de Producción y Suministro en Régimen de Arrendamiento; del Material de Estructura; Iluminación; Sonorización y otros elementos auxiliares para la Ejecución del "Festival Marbepop 2022",Evaluación,14955.80,Present.Oferta:10/08/2022
SE 221/22,Servicios,Contratación del Servicio de Catering con motivo de la Festividad de la Agrupación de Voluntarios de Protección Civil de Marbella durante los años 2022 y 2023,Evaluación,16363.64,Present.Oferta:11/08/2022
SU 258/22,Suministros,Contratación del Suministro por cuenta abierta de Mobiliario consistente en Pasarelas de Madera para las Playas de Marbella y San Pedro Alcántara,Evaluación,29800.00,Present.Oferta:11/08/2022
SU 254/22,Suministros,Contratación del suministro para la modernización y renovación de equipos informáticos para el Vivero de empresas de Marbella y San Pedro de Alcántara,Evaluación,16500.00,Present.Oferta:05/08/2022
SE 208/22,Servicios,Contratación del Servicio para la Elaboración del Plan de la Infancia y de la Adolescencia de Marbella,Evaluación,43000.00,Present.Oferta:02/08/2022
D SE 1/23,Servicios,Servicio por cuenta abierta de tintorería para el lavado de mantas del Arresto Municipal de Marbella.,Resuelta,12727.28,PublicaciónPLACSP:
Adjudicación:16/09/2022
SE 215/22,Servicios,Contratación del Servicio de Sistema de gestión de incidencias para la Delegación de Innovación y Nuevas Tecnologías del Excmo. Ayuntamiento de Marbella,Evaluación,64000.00,Present.Oferta:28/07/2022
OB 199/22,Obras,Contratación de las obras: Espacio Sociodeportivo en el Distrito de Nueva Andalucía. T.M. Marbella (Málaga),Evaluación,238635.33,Present.Oferta:08/08/2022CP 239/22,Privado,Contratación del Patrocinio Publicitario para la promoción turística de la ciudad de Marbella mediante la celebración del Festival Starlite Catalana Occidente año 2022.,Resuelta,150000.00,PublicaciónPLACSP:
Adjudicación:12/08/2022
Formalización:06/09/2022
CP 255/22,Privado,Contratación del Patrocinio Publicitario para la Promoción Turística y Deportiva de la Ciudad de Marbella en la Copa del Mundo U17 Masculino de Balonceto,Resuelta,30000.00,PublicaciónPLACSP:
Desistimiento:02/08/2022
SE 251/22,Servicios,Servicio de mantenimiento y soporte técnico del sistema de información territorial de Marbella (SITMA),Evaluación,259500.00,Present.Oferta:05/08/2022
SE 133/22,Servicios,Servicio de reparaciones de mecánica; mantenimiento y suministro de repuestos de los vehículos autobuses utilizados para el transporte en el Excmo. Ayuntamiento de Marbella,Resuelta,62000.00,PublicaciónPLACSP:
Adjudicación:11/08/2022
CAE 220/22,Administrativo especial,Contratación de la explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de San Pedro I.,Evaluación,17181.28,Present.Oferta:18/07/2022
SE 225/22,Servicios,Servicio para el uso de la marca Q de Calidad y S de Sostenibilidad otorgada por el Instituto para la Calidad Turística Española a las playas y senderos del término municipal de Marbella,Resuelta,8516.95,PublicaciónPLACSP:
Adjudicación:03/08/2022
SE 240/22,Servicios,Servicio por cuenta abierta de recogida; manipulación; entrega de cartas postales y notificaciones y de la ordenación y retorno de información de los justificantes de recepción del Excmo. Ayuntamiento de Marbella.,Evaluación,54545.45,Present.Oferta:19/07/2022
OB 197/22,Obras,Contratación de las obras: "Piscina municipal al aire libre y cerramiento para instalaciones deportivas en sector SG-E-44. Las Chapas T.M. Marbella (Málaga)".,Evaluación,1037284.95,Present.Oferta:27/07/2022
D SE 109/22,Servicios,Servicio de transporte mediante autobuses y minibuses para las actividades y excursiones que organice o en las que colabore la Delegación de Cultura; Enseñanza y Patrimonio Histórico.,Resuelta,49050.00,PublicaciónPLACSP:
Adjudicación:10/08/2022
SU 213/22,Suministros,Contratación por cuenta abierta del Suministro de Trajes de Flamenca y Diversos Accesorios Relacionados con las Reinas y Damas de las Ferias y Fiestas Organizadas por el Distrito San Pedro Alcántara,Resuelta,23289.00,PublicaciónPLACSP:
Adjudicación:25/08/2022
Formalización:06/09/2022CP 226/22,Privado,Contratación de las pólizas de seguro de vehículos a motor del Excmo. Ayuntamiento de Marbella.,Evaluación,500000.00,Present.Oferta:25/07/2022
D CAE 75/22,Administrativo especial,Contratación del Servicio de Ventas por Máquinas Automáticas (vending) de Bebidas y Alimentos para cubrir las necesidades de los usuarios de las distinta dependendias,Resuelta,21338.25,PublicaciónPLACSP:
Adjudicación:27/07/2022
D SE 190/22,Servicios,Contratación del servicio de mantenimiento de la aplicación informática PATROS para la gestión de inventario del Ayuntamiento de Marbella,Resuelta,5200.00,PublicaciónPLACSP:
Adjudicación:28/07/2022
Formalización:04/08/2022
SU 153/22,Suministros,Suministro de vestuario para el personal del Servicio de Prevención; Extinción de Incendios y Salvamentos del Ecxmo. Ayuntamiento de Marbella para el ejercicio 2022.,Evaluación,98974.25,Present.Oferta:07/07/2022
SE 1/23,Servicios,Servicio por cuenta abierta de tintorería para el lavado de mantas del Arresto Municipal de Marbella.,Resuelta,12727.28,PublicaciónPLACSP:
Adjudicación:15/07/2022
D OB 118/22,Obras,Contratación de las obras de Construcción de nuevo edificio para el futuro Centro Salud de Las Chapas en Calle La Hacienda (SG-E-44). T.M. Marbella (Málaga),Evaluación,694228.15,Present.Oferta:18/07/2022
SE 210/22,Servicios,Contratación del Servicio de Organización; Gestión y Realización de Actividades de Verano "Verano Joven",Resuelta,44184.91,PublicaciónPLACSP:
Adjudicación:05/08/2022
Formalización:06/09/2022
SE 184/22,Servicios,Suministro de 1200 pruebas ( 48 Kits indiciarios de 25 unidades) para la detección de drogas en saliva y el servicio de laboratorio clínico para la realización de hasta 600 pruebas confirmatorias de la presencia de drogas en conductores y otros usuario en muestras de fluido oral para la Policía Local de Marbella.,Evaluación,77334.00,Present.Oferta:28/06/2022
SE 188/22,Servicios,Servicio de veterinario para el escuadrón de caballería de la Policía Local de Marbella.,Resuelta,14876.03,PublicaciónPLACSP:
Adjudicación:22/08/2022
Formalización:06/09/2022
OB 236/22,Obras,Obras de demolición y reposición de muro de cerramiento oeste en finca "La Caridad" San Pedro Alcántara; T.M. Marbella (Málaga),Resuelta,156452.57,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:07/06/2022OB 216/22,Obras,Contratación de las obras: "Obras de consolidación del Castillo de Marbella (Málaga)".,Adjudicada,430285.22,PublicaciónPLACSP:
Adjudicación:19/09/2022
CP 235/22,Privado,Contrato privado de servicio de organización; gestión y producción de las actuaciones artísticas con motivo de la Feria de Dia y Feria de Noche de San Bernabé 2022 de Marbella.,Resuelta,201613.98,PublicaciónPLACSP:
Adjudicación:08/06/2022
Formalización:20/06/2022
SU 217/22,Suministros,Suministro por cuenta abierta de uniformidad para el Servicio de Protección Civil del Excmo. Ayuntamiento de Marbella.,Resuelta,16528.93,PublicaciónPLACSP:
Adjudicación:23/08/2022
Formalización:06/09/2022
PAT 232/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,1319.01,PublicaciónPLACSP:
Adjudicación:08/06/2022
Formalización:15/06/2022
PAT 234/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,73.92,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:29/07/2022
PAT 233/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,1157.31,PublicaciónPLACSP:
Adjudicación:09/06/2022
PAT 230/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,4048.28,PublicaciónPLACSP:
Adjudicación:31/08/2022
PAT 231/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,425.04,PublicaciónPLACSP:
Adjudicación:10/06/2022
SE 154/22,Servicios,Servicios de mensajería y paquetería con ámbito provincial; nacional e internacional del Excmo. Ayuntamiento de Marbella.,Adjudicada,5950.41,PublicaciónPLACSP:
Adjudicación:13/09/2022
SE 218/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los Paseos Marítimos y sus accesos por el temporal de levante del pasado marzo y abril de 2022 de la Delegación de Medio Ambiente y playas: maquinaria para trabajos de playa,Resuelta,25150.00,PublicaciónPLACSP:
Adjudicación:27/05/2022
Formalización:27/05/2022PAT 229/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,7353.31,PublicaciónPLACSP:
Adjudicación:14/06/2022
Formalización:15/06/2022
CP 170/22,Privado,Contratación de la póliza de seguro colectivo para garantizar las consecuencias de los riesgos derivados del desarrollo de actividades de voluntariado deportivo y de la practica de las actividades organizadas por la Delegación de Deportes del Excmo. Ayuntamiento de Marbella.,Evaluación,120000.00,Present.Oferta:27/06/2022
DD SU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Adjudicada,462727.27,PublicaciónPLACSP:
Adjudicación:25/08/2022
PAT 219/22,Patrimonial,Bases reguladoras de la autorización para la instalación y uso de barras de la Feria y Fiestas de San Bernabé 2022.,Parcialmente Resuelta,8920.80,PublicaciónPLACSP:
Adjudicación:03/06/2022
CP 145/22,Privado,Contratación de póliza de seguro para autoridades y personal al servicio de las administraciones publicas de Excmo. Ayuntamiento de Marbella (2022-2023).,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:09/08/2022
Formalización:06/09/2022
SE 109/22,Servicios,Servicio de transporte mediante autobuses y minibuses para las actividades y excursiones que organice o en las que colabore la Delegación de Cultura; Enseñanza y Patrimonio Histórico.,Resuelta,49050.00,PublicaciónPLACSP:
Adjudicación:29/06/2022
CP 222/22,Privado,Patrocinio publicitario para la promoción turística y deportiva de la ciudad de Marbella en el circuito de World Padel Tour 2022 y 2023.,Resuelta,100000.00,PublicaciónPLACSP:
Adjudicación:02/06/2022
Formalización:08/06/2022
SU 212/22,Suministros,Suministro para la sustitución de la cámara frigorífica de frutas y verduras del Mercado Central de Marbella.,Resuelta,8073.72,PublicaciónPLACSP:
Adjudicación:19/05/2022
Formalización:18/05/2022
CP 166/22,Privado,Patrocinio publicitario para la promoción de la ciudad de Marbella mediante la difusión de la imagen del logo marca "Marbella" en un equipo de competición en la FIM Junior GP-EUROPEAN TALENT CUP de motociclismo.,Resuelta,100000.00,PublicaciónPLACSP:
Adjudicación:22/06/2022
Formalización:12/07/2022
SE 190/22,Servicios,Contratación del servicio de mantenimiento de la aplicación informática PATROS para la gestión de inventario del Ayuntamiento de Marbella,Resuelta,5200.00,PublicaciónPLACSP:
Adjudicación:23/06/2022SU 211/22,Suministros,Contratación del suministro de elementos de sonido para la unificación y limitación del sonido; y de infraestructura de comunicaciones para el sistema de video - vigilancia necesarios para la Feria de San Bernabé 2022 de Marbella,Resuelta,24204.40,PublicaciónPLACSP:
Adjudicación:10/06/2022
Formalización:20/06/2022
OB 189/22,Obras,Actuaciones para la reparación de los daños ocasionados en los Paseos Marítimos de Marbella tras el temporal de levante sufrido desde el 3 al 5 de abril de 2022; T.M. Marbella (Málaga),Resuelta,304311.52,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:21/06/2022
SU 207/22,Suministros,Suministro de carpas; vallas; cabinas climatizadas y baños químicos en régimen de alquiler para la organización de eventos a desarrollar por la Delegación de Fiestas en la Feria de Marbella y actividades de verano en el año 2022.,Parcialmente Resuelta,41489.43,PublicaciónPLACSP:
Adjudicación:08/06/2022
CP 206/22,Privado,Contratación del patrocinio publicitario para la promoción turística de Marbella mediante la difusión del logo turístico del Ayuntamiento de Marbella y otras acciones de celebración del evento "The One Race to Marbella" en el País Vasco 2022,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:31/05/2022
Formalización:08/06/2022
SU 202/22,Suministros,Suministro en régimen de arrendamiento del sistema de cubrición / Decoración para sombra del Recinto Ferial de día de la Feria y Fiestas de San Bernabé 2022,Parcialmente Resuelta,48836.42,PublicaciónPLACSP:
Adjudicación:02/06/2022
SU 41/22,Suministros,Suministro por lotes de aplicación software para la gestión y digitalización de documentación del archivo municipal y equipamiento tecnológico específico para llevar a cabo la implantación del archivo electrónico único del Ayuntamiento de Marbella incluido en la Edusi Marbella ; modelo de ciudad sostenible 2020; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España (POPE) 2014-2020.,Evaluación,150000.00,Present.Oferta:26/05/2022
SE 205/22,Servicios,Contratación por cuenta abierta del servicio de material publicitario y elaboración de álbumes fotográficos para las Ferias y Fiestas 2022 y 2023 organizadas por la Delegación de Fiestas del Ayuntamiento de Marbella,Resuelta,16470.12,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SU 174/22,Suministros,Suministro de sopladoras; desbrozadoras; una trituradora y pequeño suministro de material de esta maquinas para la Delegación de Limpieza del Excmo. Ayuntamiento de Marbella para el periodo de 2022 a 2026.,Resuelta,41245.00,PublicaciónPLACSP:
Desistimiento:15/09/2022
SE 193/22,Servicios,Servicio de organización y producción de las diferentes fiestas de época estival a celebrar en el Distrito de San Pedro Alcántara en el ejercicio 2022,Resuelta,38750.00,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:28/07/2022
CAE 143/22,Administrativo especial,Explotación de la peluquería del Centro de Participación Activa para personas mayores "San Pedro Alcántara I" de Marbella,Resuelta,3878.16,PublicaciónPLACSP:
Desistimiento:11/05/2022SU 194/22,Suministros,Contratación por cuenta abierta del Suministro y Mantenimiento de Trajes de Flamenca para las Ferias y Fiestas 2022 y 2023 organizadas por la Delegación de Fiestas del Ayuntamiento de Marbella,Resuelta,34200.00,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SU 203/22,Suministros,Alquiler de maquinaria para las playas de T.M. de Marbella tras los temporales de levante de marzo de 2022.,Resuelta,24100.00,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:04/05/2022
CP 129/22,Privado,Contratación del patrocinio publicitario para la promoción de la ciudad de Marbella a través de la presencia del logo marca "Marbella" en el evento de triatlón de resistencia de la marca IRONMAN® 70.3® durante los años 2022; 2023; 2024 Y 2025.,Resuelta,340000.00,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SE 171/22,Servicios,Prestación de servicios docentes para impartir y ejecutar las acciones formativas y deportivas del "Programa de prevención; ocio y gestión del tiempo libre” para el año 2022,Parcialmente Resuelta,54733.00,PublicaciónPLACSP:
Adjudicación:01/09/2022
SU 201/22,Suministros,Suministro de mobiliario por el temporal de levante del pasado 20 al 25 de marzo 2022 de la Delegación de Medio Ambiente y Playas.,Resuelta,29800.00,PublicaciónPLACSP:
Adjudicación:27/04/2022
Formalización:29/04/2022
SU 181/22,Suministros,Suministro por cuenta abierta de diversos productos de alimentación; golosinas y repostería de Navidad; con motivo de actos a realizar de la Delegación de Fiestas.,Resuelta,49995.00,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SE 128/22,Servicios,Servicio de dirección facultativa de la obra "Construcción de nuevo edificio para el futuro centro de salud de las Chapas en calle La Hacienda (SG-E-44)".,Adjudicada,18909.51,PublicaciónPLACSP:
Adjudicación:06/09/2022
SE 123/22,Servicios,Contratación del Servicio de Mantenimiento Preventivo y Correctivo de Equipos; Sistemas e Instalaciones de carga de Botellas de los Equipos de Respiración Autónoma del Parque de Bomberos de Marbella para los ejercicios 2022; 2023 y 2024,Resuelta,13800.00,PublicaciónPLACSP:
Adjudicación:05/08/2022
Formalización:06/09/2022
OB 118/22,Obras,Contratación de las obras de Construcción de nuevo edificio para el futuro Centro Salud de Las Chapas en Calle La Hacienda (SG-E-44). T.M. Marbella (Málaga),Resuelta,694228.15,PublicaciónPLACSP:
Adjudicación:17/06/2022
SE 187/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los paseos marítimos y sus accesos por el temporal de levante del pasado 20 al 25 de marzo 2022 de la Delegación de Medio Ambiente y playas: alquiler de maquinaria II.,Resuelta,53640.00,PublicaciónPLACSP:
Adjudicación:18/04/2022
Formalización:20/04/2022SE 183/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los paseos marítimos y sus accesos por el temporal de levante del pasado 20 al 25 de marzo de 2022 de la Delegación de Medio Ambiente y Playas: Alquiler de maquinaria.,Resuelta,17979.00,PublicaciónPLACSP:
Adjudicación:18/04/2022
Formalización:20/04/2022
CAE 155/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores de San Pedro Alcántara II de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:20/07/2022
Formalización:04/08/2022
SE 144/22,Servicios,Contratación del Mantenimiento Correctivo y Sustitución de Equipos de Aire Acondicionado en las Dependencias Municipales para 2022; 2023; 2024 y 2025,Adjudicada,978773.86,PublicaciónPLACSP:
Adjudicación:01/09/2022
SU 121/22,Suministros,Contratación del Suministro por cuenta abierta de Material de Señalización de Tráfico para los Servicios Operativos de la Delegación Municipal de Tráfico,Resuelta,58000.00,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:06/09/2022
CP 158/22,Privado,Servicio de organización; gestión y producción de las actuaciones artísticas que constituyen el evento "San Pedro Rock" a celebrar en el Parque de los Tres Jardines el día 4 de junio de 2022,Resuelta,22276.00,PublicaciónPLACSP:
Adjudicación:09/05/2022
SU 150/22,Suministros,Contratación del Suministro de Equipos de Protección Respiratoria y Material Pesado Rescate Acuático; por lotes para el Servicio de Prevención; Extinción de Incendios y Salvamentos,Adjudicada,74680.00,PublicaciónPLACSP:
Adjudicación:02/09/2022
CAE 75/22,Administrativo especial,Contratación del Servicio de Ventas por Máquinas Automáticas (vending) de Bebidas y Alimentos para cubrir las necesidades de los usuarios de las distinta dependendias,Resuelta,21338.25,PublicaciónPLACSP:
Adjudicación:20/05/2022
SE 182/22,Servicios,Eliminación de riesgos para las playas del T.M. de Marbella tras el temporal de levante acaecido del 20 al 25 de marzo 2022.,Resuelta,34713.60,PublicaciónPLACSP:
Adjudicación:07/04/2022
Formalización:07/04/2022
OB 177/22,Obras,Reparación de los daños ocasionados en los Paseos Marítimos del Termino municipal de Marbella tras el temporal de levante acaecido del 20 al 25 de marzo 2022.,Parcialmente Resuelta,347267.24,PublicaciónPLACSP:
Adjudicación:15/09/2022
Formalización:15/09/2022
CP 160/22,Concesión de Servicios,Contratación de un préstamo a largo plazo para el Excmo. Ayuntamiento de Marbella,Resuelta,8241013.71,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:08/09/2022SE 156/22,Servicios,Servicio de dirección facultativa de la obra de acondicionamiento de local en Avda. de Ricardo Soriano 61; para futuro Centro de Salud Marbella Oeste T.M. Marbella (Malaga).,Resuelta,44988.00,PublicaciónPLACSP:
Adjudicación:04/07/2022
SE 147/22,Servicios,Servicio de organización de eventos deportivos pendientes del distrito de San Pedro Alcántara para los años 2022 y 2023.,Resuelta,43968.96,PublicaciónPLACSP:
Adjudicación:06/07/2022
Formalización:29/07/2022
OB 161/22,Obras,Contratación de las obras: "Acerado en el enlace P.K. 181 de la carretera A-7; T.M. Marbella (Málaga),Resuelta,304371.52,PublicaciónPLACSP:
Adjudicación:10/08/2022
Formalización:06/09/2022
CP 140/22,Privado,Contratación del Patrocinio publicitario para la promoción turística de Marbella mediante la difusión del logo turístico del Ayuntamiento de Marbella y otras acciones; en la celebración del evento “CHEFS FOR CHILDREN”.,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:08/06/2022
CP 157/22,Privado,Gestión y producción de las actuaciones artísticas en el "Festival Polivalente 2022",Resuelta,34736.20,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:22/06/2022
OB 86/22,Obras,Contratación de las obras Reconstrucción de Muros de Cerramiento; Eliminación de Barreras Arquitectónicas y Adecuación de las Instalaciones Eléctricas; Alumbrado y Sistema Contra Incendios del C.E.P. Federico García Lorca. T.M. Marbella (Málaga),Adjudicada,532332.50,PublicaciónPLACSP:
Adjudicación:19/08/2022
SU 142/22,Suministros,Suministro de material diverso de ferretería para los Servicios Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022; 2023; 2024; 2025 y 2026,Resuelta,99173.68,PublicaciónPLACSP:
Adjudicación:18/07/2022
Formalización:28/07/2022
SE 06/22,Servicios,Servicio de asistencia técnica a la dirección facultativa del plan de conservación de Urbanizaciones; Paseos Marítimos y acceso a playas del Termino Municipal de Marbella (Málaga); para el Excmo. Ayuntamiento de Marbella.,Evaluación,46299.40,Present.Oferta:12/04/2022
SE 57/22,Servicios,Servicio de mantenimiento y soporte técnico para el sistema de aplicaciones informáticas “WINMEDTRA”; “WINSEHTRA” Y “ERGOTRA” para el Departamento de Medicina Laboral "Servicio Medico" y prevención de riesgos laborales,Resuelta,6400.00,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SE 110/22,Servicios,Servicio de coordinación de seguridad y salud en fase de ejecución de las actuaciones en los cauces y parcelas municipales del Ayuntamiento de Marbella,Evaluación,7234.85,Present.Oferta:11/04/2022SU 122/22,Suministros,Contratación del Suministro de dos Furgonetas de Intervención Policial para la Policía Local de Marbella,Adjudicada,123966.94,PublicaciónPLACSP:
Adjudicación:27/06/2022
CP 139/22,Privado,Contratación del espectáculo Gran Gala-Estrellas de la Danza de la Delegación de Cultura del Excmo. Ayuntamiento de Marbella.,Resuelta,35000.00,PublicaciónPLACSP:
Adjudicación:25/04/2022
Formalización:22/06/2022
SE 100/22,Servicios,Contratación del Servicio de Soporte Técnico y Mantenimiento para el Sistema de Aplicaciones de Recursos Humanos del Ayuntamiento de Marbella,Resuelta,104990.40,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:21/06/2022
OB 85/22,Obras,Contratación de las obras de Reubicación de Puerta de Emergencia y otras actuaciones en el CEIP Vicente Aleixandre en el Término Municipal de Marbella,Resuelta,73578.86,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:29/07/2022
SE 131/22,Servicios,Servicio de dirección arqueológica de la obra de "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar; para centro de interpretación T.M. Marbella (Málaga),Resuelta,50000.00,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:06/09/2022
SE 132/22,Servicios,Servicio por cuenta abierta de impresión para las Delegaciones Municipales de Juventud; Participación Ciudadana y Sanidad del Excmo. Ayuntamiento de Marbella.,Resuelta,19990.00,PublicaciónPLACSP:
Adjudicación:30/06/2022
Formalización:01/07/2022
SU 152/22,Suministros,Contratación del Suministro en Régimen de Alquiler de Material necesario para el Montaje de la Carrera Oficial y Vallados; Sonido; Iluminación y Carpas necesario para las Salidas Procesionales; con motivo de la Semana Santa de Marbella 2022,Resuelta,45047.80,PublicaciónPLACSP:
Desistimiento:04/04/2022
SE 136/22,Servicios,Contratación del Suministro y la Prestación de Servicios para las Principales Efemérides en el ámbito de la Igualdad y la Erradicación de la Violencia de Género,Resuelta,23305.79,PublicaciónPLACSP:
Adjudicación:12/08/2022
Formalización:06/09/2022
SU 90/22,Suministros,Suministro de equipos con instalación para el sistema de red de radio digital de los servicios de Seguridad Ciudadana y emergencias del Excmo. Ayuntamiento de Marbella.,Resuelta,146043.21,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:06/09/2022
DSU 108/22,Suministros,Suministro de material diverso de fundición; composite y cubrezanjas para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas,Resuelta,37190.09,PublicaciónPLACSP:
Adjudicación:19/04/2022DCP 56/22,Privado,Contratación del Patrocinio para la Promoción de la Ciudad Mediante la Difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Marbella Rugby Club en las competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Resuelta,17035.12,PublicaciónPLACSP:
Adjudicación:27/04/2022
Formalización:29/07/2022
DCP 60/22,Privado,Contratación del Patrocinio Publicitario para la Promoción de la Ciudad de Marbella mediante la difusión de la Imagen del Logo Marca "Marbella" con los Equipos de Competición de la Federación Andaluza de Gimnasia,Resuelta,127685.96,PublicaciónPLACSP:
Adjudicación:04/04/2022
Formalización:11/05/2022
SE 156/21,Servicios,Servicio de instalación; mantenimiento; desmontaje; limpieza; almacenamiento y suministro de los equipamientos de playa de Marbella y San PEdro Alcantara Excmo. Ayuntamiento de Marbella,Resuelta,84205.87,PublicaciónPLACSP:
Adjudicación:07/03/2022
Formalización:07/03/2022
OB 155/21,Obras,Obra para la reconstrucción de la plataforma de calzada y acerado por hundimiento de ambas junto al nº 8 de la Avda. Lorenzo Morito Romero de San Pedro Alcantara.,Resuelta,16528.93,PublicaciónPLACSP:
Adjudicación:07/03/2022
Formalización:07/03/2022
DSU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Resuelta,462727.27,PublicaciónPLACSP:
Adjudicación:20/06/2022
SE 127/22,Servicios,Contratación del Servicio Dirección Arqueológica de la obra de Residencia Pública para Personas Mayores en el Trapiche del Prado. T.M. Marbella (Málaga),Resuelta,37919.29,PublicaciónPLACSP:
Adjudicación:30/08/2022
Formalización:06/09/2022
OB 117/22,Obras,Contratación de las obras Acondicionamiento de Local en Avenida de Ricardo Soriano; 61 para futuro Centro de Salud Marbella Oeste. T.M. Marbella (Málaga),Resuelta,1642200.00,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:08/06/2022
SU 125/22,Suministros,Suministro en régimen de alquiler de los stands y elementos auxiliares necesarios para la instalación de la Feria del libro en San Pedro de Alcántara; incluido el transporte; montaje; desmontaje y guarda para averías e incidencias,Resuelta,6000.00,PublicaciónPLACSP:
Adjudicación:21/06/2022
Formalización:22/06/2022
SE 77/22,Servicios,Servicio de control de acceso y cierre para los fines de semana y festivos de los centros de participación activa para personas mayores de Marbella y San Pedro,Resuelta,201096.00,PublicaciónPLACSP:
Adjudicación:10/08/2022
Formalización:16/09/2022
CP 135/22,Privado,Servicio de organización y producción de las actuaciones de Cádiz y Málaga que tendrán lugar con motivo del Carnaval 2022 en Marbella.,Resuelta,52351.00,PublicaciónPLACSP:
Adjudicación:04/03/2022
Formalización:23/03/2022SU 106/22,Suministros,Suministro de material diverso de cerrajería para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas; durante el año 2022,Resuelta,20661.16,PublicaciónPLACSP:
Adjudicación:06/07/2022
D DSU 266/21 LOTE 3,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella. Lote 3: Suministro de material de maderas para Marbella; Nueva Andalucía y Las Chapas.,Resuelta,36900.00,PublicaciónPLACSP:
Adjudicación:16/03/2022
D CAE 97/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Los Paisajes" de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:14/03/2022
OB 32/22,Obras,Contratación de la ejecución de las obras: "Restauración y ordenación de la zona dunar Real de Zaragoza T.M. de Marbella (Málaga); incluido en la EDUSI Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el Fondo Europeo de Desarrollo Regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020”.,Evaluación,583061.04,Present.Oferta:16/03/2022
SE 107/22,Servicios,Servicio por cuenta abierta de guías turísticos oficiales para la realización de visitas turísticas guiadas de la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Resuelta,5785.12,PublicaciónPLACSP:
Adjudicación:21/04/2022
Formalización:29/06/2022
DD BPAT 8/21,Patrimonial,Enajenación de la vivienda letra A; planta segunda; edificio 1; del Conjunto Residencial Jardines de Lunamar; situado en C/ Pino Real 3; Las Chapas; anotada en el Inventario de Bienes con el numero 1.166; naturaleza patrimonial-PMS.,Resuelta,235609.38,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:18/07/2022
SE 74/22,Servicios,Servicio de consultoría para el diseño; desarrollo y evaluación de una campaña de concienciación y sensibilización para la prevención y erradicación de las violencias de genero dirigida a la población joven en el municipio de Marbella y San Pedro Alcántara; con cargo a los fondos del pacto de estado 2021.,Resuelta,31962.90,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:29/06/2022
SU 76/22,Suministros,Suministro de gasolina sin plomo para embarcaciones del Excmo. Ayuntamiento de Marbella (Años 2022-2025).,Resuelta,39669.40,PublicaciónPLACSP:
Adjudicación:16/03/2022
SE 51/22,Servicios,Servicio por cuenta abierta de mantenimiento y reparación de motores de fuentes del termino municipal de Marbella.,Resuelta,37460.28,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:26/04/2022
SU 53/22,Suministros,Suministro de mobiliario urbano para el distrito de San Pedro.,Resuelta,22644.63,PublicaciónPLACSP:
Adjudicación:27/05/2022
Formalización:29/06/2022CP 64/22,Privado,Contratación de varias pólizas de seguros privados para el Excmo. Ayuntamiento de Marbella.,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:26/04/2022
SE 98/22,Servicios,Servicio por cuenta abierta de creatividad; diseño; maquetación; arte final y adaptaciones para diferentes acciones de la Delegación de Juventud; participación ciudadana y Sanidad del Excmo. Ayuntamiento de Marbella.,Evaluación,18500.00,Present.Oferta:01/03/2022
SU 103/22,Suministros,Contratación del suministro necesario para los actos protocolarios de la Semana Santa 2022.,Resuelta,1909.25,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:28/03/2022
SE 49/22,Servicios,Servicio de asistencia técnica y consultoría para el desarrollo; implantación; verificación; seguimiento; nuevas implantaciones y certificaciones de un sistema de gestión de calidad; en relación con la formación; adaptado a la norma UNE en ISO 9001; gestionada por la Delegación de empleo del Ayuntamiento de Marbella.,Resuelta,15015.00,PublicaciónPLACSP:
Adjudicación:27/07/2022
Formalización:06/09/2022
SE 115/22,Servicios,Servicio para el montaje e instalación de stands y carpas para la "IV Feria de empresas y empleo de Marbella 2022",Resuelta,24500.00,PublicaciónPLACSP:
Adjudicación:14/03/2022
Formalización:23/03/2022
SE 114/22,Servicios,Servicio de la dirección de obra y dirección de ejecución de la obra del "Centro Polivalente de usos múltiples de Nueva Andalucía; T.M. Marbella (Málaga)".,Resuelta,41726.94,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:03/08/2022
SU 108/22,Suministros,Suministro de material diverso de fundición; composite y cubrezanjas para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas,Resuelta,37190.09,PublicaciónPLACSP:
Adjudicación:11/03/2022
SE 40/22,Servicios,Contratación de servicio por lotes para la impartición y ejecución de acciones formativas presenciales; puestas en marcha por la Delegación de Empleo del Ayuntamiento de Marbella dentro del Plan Municipal de Formación para el empleo 2022; 2023 y 2024.,Parcialmente Resuelta,109725.00,PublicaciónPLACSP:
Adjudicación:15/07/2022
CP 120/22,Privado,Contratación del patrocinio publicitario para la promoción turística de la ciudad de Marbella mediante la difusión de la imagen del logo "Marbella" en el evento de tenis de la eliminatoria de Qualifiers de la Copa Davis 2022 entre el Reino de España y Rumania "Homenaje a Manolo Santana"; a disputar en marzo de 2022 en Marbella.,Resuelta,136000.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:22/03/2022
SE 58/22,Servicios,Servicio de dirección de obra y dirección de ejecución de la obra de "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar para centro de interpretación T.M. Marbella (Malaga)".,Evaluación,74512.40,Present.Oferta:23/02/2022SE 105/22,Servicios,Contratación de los Servicios de Coordinación de Seguridad y Salud en Fase de Ejecución de la Obra de la Residencia Pública para Personas Mayores en el Trapiche del Prado. T.M. Marbella (Málaga),Resuelta,22571.01,PublicaciónPLACSP:
Adjudicación:30/08/2022
Formalización:06/09/2022
SE 116/22,Servicios,Servicio de coordinación de seguridad y salud en la fase de ejecución de la obra: "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar; para centro de interpretación. T.M. Marbella (Málaga)".,Evaluación,16115.70,Present.Oferta:23/02/2022
CP 112/22,Privado,Contratación de las actuaciones artísticas que tendrán lugar con motivo del Carnaval 2022 en San Pedro Alcántara.,Resuelta,18410.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:22/03/2022
SE 104/22,Servicios,Servicios de pasacalles infantil a celebrar durante los carnavales 2022 en Marbella y San Pedro Alcántara.,Resuelta,22000.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:23/03/2022
PAT 83/22,Patrimonial,Concesión consistente en la instalación; explotación y aprovechamiento de siete lotes de masajes ubicados en las playas del termino municipal de Marbella.,Parcialmente Resuelta,55944.00,PublicaciónPLACSP:
Adjudicación:09/08/2022
Formalización:06/09/2022
SU 119/22,Suministros,Suministro de licencias del software Harmony Connect para la colección remota segura desde redes publicas a la intranet municipal como medida de contención del avance del virus Covid-19 en el ámbito laboral del Ayuntamiento de Marbella.,Resuelta,22750.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
Formalización:07/02/2022
SE 47/22,Servicios,Contratación del “Concurso de Proyectos con Intervención de Jurado para la Selección de las Propuestas Arquitectónicas a Nivel de Anteproyecto para el nuevo Estadio Municipal "Antonio Lorenzo Cuevas"; en el Término Municipal de Marbella.,Evaluación,814230.22,Present.Solicitud:11/04/2022
Present.Oferta:11/04/2022
SU 113/22,Suministros,Suministro por cuenta abierta de elementos protocolarios para actos que organiza o colabora la Delegación de Fiestas del Excmo. Ayuntamiento de Marbella durante los años 2022 Y 2023.,Parcialmente Resuelta,49304.00,PublicaciónPLACSP:
Adjudicación:31/03/2022
Formalización:28/03/2022
SE 95/22,Servicios,Servicio de organización; gestión y producción de las actuaciones artísticas; que tendrán lugar en el Paseo de las Palmeras con motivo de la celebración del Día de Andalucía el 28 de febrero de 2022.,Resuelta,7570.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:23/03/2022
OB 69/22,Obras,Contratación de la redacción del proyecto y la ejecución de las obras: "Residencia publica para personas mayores en el Trapiche del Prado. T.M. Marbella (Málaga)".,Adjudicada,5076671.98,PublicaciónPLACSP:
Adjudicación:30/08/2022PAT 82/22,Patrimonial,Concesión consistente en la instalación; explotación; aprovechamiento y desinstalación de un parque acuático ubicado en la playa de San Pedro Alcántara del termino municipal de Marbella.,Resuelta,32608.00,PublicaciónPLACSP:
Adjudicación:17/06/2022
Formalización:19/07/2022
SU 99/22,Suministros,Contratación del Suministro de Material diverso de Pintura para los Servicios Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022; 2023; 2024; 2025 y 2026,Resuelta,74380.20,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:04/07/2022
SE 62/22,Servicios,Contratación del Servicio consistente en el Desarrollo e Impartición de los Cursos; Talleres y Actividades de Ocio de los Centros de Participación Activa para Personas Mayores del Excmo. Ayuntamiento de Marbella,Resuelta,321604.00,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:13/09/2022
D BPAT 7/21,Patrimonial,Enajenación de la vivienda letra B; planta primera; portal 6; edificio 2; del Conjunto Residencial Jardines del Príncipe; sito en Avda. Jaime de Mora y Aragón 16; Marbella anotado en el Inventario de Bienes Municipales con el numero 1.624; naturaleza patrimonial.,Resuelta,448654.88,PublicaciónPLACSP:
Adjudicación:11/04/2022
Formalización:15/07/2022
D BPAT 26/21,Patrimonial,Enajenación de las viviendas letras A y B; planta primera; portal 7; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.625 y 1.626; naturaleza patrimonial.,Resuelta,897309.76,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022
D CAE 94/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Nueva Andalucía" de Marbella.,Resuelta,5132.40,PublicaciónPLACSP:
Adjudicación:14/03/2022
D BPAT 25/21,Patrimonial,Enajenación de la vivienda letra B. planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.630; naturaleza patrimonial.,Resuelta,433451.08,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022
D BPAT 24/22,Patrimonial,Enajenación de la vivienda letra A; planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; de Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.629; naturaleza patrimonial.,Resuelta,447693.88,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:18/07/2022
D CAE 89/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Miraflores" de Marbella.,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:11/04/2022
Formalización:26/04/2022
D BPAT 22/21,Patrimonial,Enajenación de vivienda letra B; planta primera; portal 8; edificio 2; del Conjunto Residencial "Jardines del Príncipe" sito en Avda. Jaime de Mora y Aragón; 16 de Marbella anotado en el Inventario de Bienes Municipales con el numero 1.628; naturaleza patrimonial.,Resuelta,448654.88,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022CAE 97/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Los Paisajes" de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:17/02/2022
D SE 29/22 LOTE 1,Servicios,Contratación del Servicio de Revisiones Periódicas y Mantenimiento Preventivo por lotes de las Superestructuras de los Vehículos Autoescala E2 y E3 de la Marca MAGIRUS-DEUTZ (Lote 1) y Autoescalera E4 de la Marca METZ (Lote 2),Resuelta,39600.00,PublicaciónPLACSP:
Adjudicación:22/03/2022
Formalización:23/03/2022
SU 79/22,Suministros,Suministro por cuenta abierta de heno y paja para los caballos del escuadrón de caballería de la Policía Local,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:12/05/2022
Formalización:17/05/2022
SE 63/22,Servicios,Servicio de apertura de la biblioteca publica de San Pedro Alcantara.,Resuelta,9927.39,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022
CP 56/22,Privado,Contratación del Patrocinio para la Promoción de la Ciudad Mediante la Difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Marbella Rugby Club en las competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Resuelta,17035.12,PublicaciónPLACSP:
Adjudicación:11/03/2022
SE 46/22,Servicios,Servicio para la implementación de la agenda 2030: ODS por la igualdad entre los géneros; el empoderamiento de las mujeres y niñas y los derechos de las personas LGTBIQ+ para la Delegación de Igualdad y Diversidad del Ecxmo. Ayuntamiento de Marbella.,Anulada,58544.83,
SU 28/22,Suministros,Suministro por cuenta abierta de uniformidad para el personal adscrito a los servicios de limpieza de dependencias municipales y limpieza de centros educativos del Ayuntamiento de Marbella durante los años 2022 Y 2023.,Resuelta,31404.96,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:11/05/2022
SU 87/22,Suministros,Suministro por lotes de elementos accesorios necesarios para la organización y producción de los actos de entrega de las medallas de la ciudad; hijos/as adoptivos/as y predilectos/as de la ciudad de Marbella y de insignias a ciudadanos honorarios.,Resuelta,8182.54,PublicaciónPLACSP:
Adjudicación:16/02/2022
Formalización:23/03/2022
CP 61/22,Privado,Servicio de gestión; coordinación y producción del festival MARPOETICA 2022.,Resuelta,66115.70,PublicaciónPLACSP:
Adjudicación:14/03/2022
Formalización:23/03/2022
SE 162/21,Servicios,Contratación del Servicio de Mantenimiento del Sistema CIGES que comprende el Gestor de Colas y Cita Previa del Ayuntamiento de Marbella,Evaluación,22356.00,Present.Oferta:13/01/2022SE 45/22,Servicios,Servicio de tala y poda de arboles y palmeras para el Excmo. Ayuntamiento de Marbella.,Resuelta,1785119.00,PublicaciónPLACSP:
Adjudicación:29/06/2022
Formalización:23/08/2022
SU 73/22,Suministros,Suministro de bolsas para recogida de restos vegetales.,Resuelta,9333.00,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:08/06/2022
SE 54/22,Servicios,Contratación del Servicio para la Impartición y Desarrollo de los Programas de Actividades Físico-Deportivas para Adultos y Mayores; Programa de Iniciación Deportiva (Escuelas Deportivas Municipales); Juegos Deportivos Escolares y Programas Deportivos de Verano del Excmo. Ayuntamiento de Marbella; periodo 2022-2026,Resuelta,1017029.75,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:13/09/2022
SE 31/22,Servicios,Servicio consistente en la explotación; seguimiento y control de las estaciones depuradoras de aguas residuales del centro logístico del Ayuntamiento de Marbella; sito en carretera de Ojén (A-355); T.M. Marbella.,Resuelta,8226.00,PublicaciónPLACSP:
Adjudicación:01/06/2022
Formalización:29/06/2022
SU 20/22,Suministros,Suministro por cuenta abierta de material diverso de pintura para los servicios operativos de San Pedro Alcántara.,Resuelta,12396.69,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:06/04/2022
SU 44/22,Suministros,Suministro por cuenta abierta de vestuario para el Personal dependiente del Área de Organización y Conserjería de distintos Servicios y Dependencias Municipales del Excmo. Ayuntamiento de Marbella,Resuelta,74379.00,PublicaciónPLACSP:
Adjudicación:09/05/2022
Formalización:21/06/2022
SU 295/21,Suministros,Suministro de mobiliario para las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido el 19 de noviembre de 2021.,Adjudicada,148014.57,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 297/21,Servicios,Servicio de electricidad y fontanería urgente para los elementos de playa afectados en las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido e 19 de noviembre de 2021,Adjudicada,6000.00,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 296/21,Servicios,Alquiler de maquinaria para las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido el 19 de noviembre de 2021 en ejecución del Decreto de emergencia de fecha 29 de noviembre.,Adjudicada,37070.00,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 92/22,Servicios,Servicio por cuenta abierta de interpretes para los extranjeros detenidos por la Policía Local de Marbella durante los años 2022; 2023; 2024 Y 2025.,Resuelta,26446.28,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:28/03/2022SE 291/21,Servicios,Servicio de mantenimiento correctivo de las áreas de juegos infantiles para el Excmo. Ayuntamiento de Marbella,Resuelta,109000.06,PublicaciónPLACSP:
Adjudicación:14/12/2021
Formalización:14/12/2021
SU 10/22,Suministros,Suministro por cuenta abierta de raciones alimenticias para los detenidos del Arresto Municipal durante los años 2022; 2023; 2024 y 2025.,Resuelta,27272.73,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022
CP 60/22,Privado,Contratación del Patrocinio Publicitario para la Promoción de la Ciudad de Marbella mediante la difusión de la Imagen del Logo Marca "Marbella" con los Equipos de Competición de la Federación Andaluza de Gimnasia,Resuelta,127685.96,PublicaciónPLACSP:
Adjudicación:10/03/2022
SE 48/22,Servicios,Contratación del Servicio para la obtención de la Certificación para Marbella como mejor Destino Europeo año 2022 por la Red Eden (European Destinations of Excellence) para difundir la Imagen de Turismo de Marbella,Resuelta,24980.00,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:22/03/2022
CAE 94/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Nueva Andalucía" de Marbella,Resuelta,5132.40,PublicaciónPLACSP:
Adjudicación:14/01/2022
CP 65/22,Privado,Contratación del patrocinio publicitario para la celebración en Marbella del Clinic International de Baloncesto "Fundación Cesare Scariolo" para los años 2022 Y 2023,Resuelta,49586.78,PublicaciónPLACSP:
Adjudicación:10/03/2022
Formalización:22/03/2022
CP 43/22,Privado,Contratación del patrocinio para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior del Club Deportivo Futbol Playa Marbella en las competiciones deportivas federadas en las que participe durante el periodo comprendido entre los años 2022-2023.,Resuelta,14927.69,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:22/03/2022
D SU 266/21 LOTE 3,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella. Lote 3: Suministro de material de maderas para Marbella; Nueva Andalucía y Las Chapas.,Resuelta,36900.00,PublicaciónPLACSP:
Adjudicación:17/02/2022
SE 35/22,Servicios,Contratación del servicio por cuenta abierta de Sanidad Vegetal para el Excmo. Ayuntamiento de Marbella.,Resuelta,276859.46,PublicaciónPLACSP:
Adjudicación:06/04/2022
Formalización:27/06/2022
CAE 89/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Miraflores" de Marbella.,Resuelta,2756.16,PublicaciónPLACSP:
Adjudicación:14/01/2022SU 21/22,Suministros,Contratación del suministro por cuenta abierta de material de ferretería para los servicios operativos de San Pedro Alcántara,Resuelta,4958.68,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:16/05/2022
D SU 277/21,Suministros,Suministro de caramelos y bolsas de golosinas variadas para la Navidad y Reyes 2021/22 en San Pedro Alcántara,Resuelta,9000.00,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
SE 50/22,Servicios,Servicio dirigido a la campaña de sensibilización contra las violencias machistas durante las Feria y Fiestas del municipio de Marbella,Resuelta,9155.00,PublicaciónPLACSP:
Adjudicación:30/03/2022
Formalización:06/04/2022
BPAT 29/21,Patrimonial,Enajenación de la parcela de titularidad R 8.1.B; situada en PERI-AN-1 "Guadaiza"; anotado en el Inventario de Bienes con el nº 678 del Epígrafe de inmuebles urbanos; con naturaleza patrimonial- incluida en el patrimonio municipal del suelo (PMS).,Resuelta,566403.10,PublicaciónPLACSP:
Adjudicación:23/02/2022
Formalización:18/07/2022
SU 290/21,Suministros,Contratación de los elementos necesarios para la Celebración del Espacio Mágico de Navidad y su Organización en Marbella Centro; Plaza del Mercado Municipal y Paseo de la Alameda con motivo de la Navidad/Reyes Marbella 2021/2022,Resuelta,59564.30,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
BPAT 23/21,Patrimonial,Concesión demanial a instancia de parte para la construcción e instalación; conservación y explotación de una noria panorámica permanente en dominio publico local situado en el sistema general de áreas libres SG-AL-2 "Parque central de San Pedro Alcántara T.M. Marbella (Málaga),Resuelta,283800.00,PublicaciónPLACSP:
Adjudicación:11/02/2022
SE 55/22,Servicios,Servicio de asistencia y consultoría para la redacción del plan municipal de vivienda y suelo del municipio de Marbella.,Resuelta,66221.39,PublicaciónPLACSP:
Adjudicación:16/03/2022
Formalización:22/03/2022
SU 72/22,Suministros,Suministro; en régimen de arrendamiento; de tres vehículos de carga lateral y un vehículo de carga trasera para el servicio de recogida de residuos solidos urbanos de la Delegación de Limpieza,Resuelta,250800.00,PublicaciónPLACSP:
Adjudicación:29/03/2022
Formalización:11/05/2022
SU 52/22,Suministros,Suministro por cuenta abierta; en régimen de arrendamiento; de camión sin conductor con cesta telescópica de dieciocho (18) metros para el Servicio eléctrico de la Delegación de Obras e Infraestructuras.,Resuelta,21600.00,PublicaciónPLACSP:
Adjudicación:15/03/2022
Formalización:27/04/2022
SU 25/22,Suministros,Suministro por cuenta abierta de material diverso de fontanería para el servicio de agua del Ayuntamiento de Marbella; durante los años 2022; 2023; 2024; 2025 y 2026.,Resuelta,68595.02,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:03/05/2022CP 37/22,Privado,Contratación del patrocinio para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior del Club Deportivo Atlético Marbella Balompié en las competiciones deportivas federadas en las que participe durante el periodo comprendido entre los años 2022-2023.,Resuelta,12258.26,PublicaciónPLACSP:
Adjudicación:28/12/2021
SE 223/21,Servicios,Contratación del Servicio de Dirección de Obras de "Rehabilitación de Muro con Riesgo de Desplome en la Urbanización Pueblo Sueco; Paseo de Brasil" para el Excmo. Ayuntamiento de Marbella,Resuelta,2892.56,PublicaciónPLACSP:
Adjudicación:12/05/2022
Formalización:18/05/2022
CP 39/22,Privado,Contratación del Patrocinio Publicitario para la promoción de la ciudad de Marbella mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior masculino del Club Deportivo Costa Vóley en las competiciones deportivas que participe durante los años 2022-2023.,Resuelta,15037.19,PublicaciónPLACSP:
Adjudicación:22/02/2022
Formalización:23/03/2022
SE 289/21,Servicios,Servicio de asistencia técnica para la descentralización y mejora de procesos en el área presupuestaria y de contratación del Excmo. Ayuntamiento de Marbella.,Resuelta,51599.66,PublicaciónPLACSP:
Adjudicación:28/12/2021
Formalización:12/01/2022
SE 67/22,Servicios,Servicio de diseño; construcción en régimen de alquiler; montaje; desmontaje; transporte; almacenaje; mantenimiento; reserva de espacio y servicios complementarios para el stand de Marbella en la 42º edición de la Feria Turística FITUR 2022; a celebrar en Madrid del 19 al 23 de enero 2022.,Resuelta,97148.05,PublicaciónPLACSP:
Desistimiento:12/01/2022
SE 36/22,Servicios,Servicio de reparación y reposición de cristales y carpintería metálica (aluminio; PVC; etc..) para los bienes municipales de Nueva Andalucía; Marbella y Las Chapas durante los años 2022; 2023; 2024 Y 2025.,Resuelta,66115.80,PublicaciónPLACSP:
Adjudicación:04/02/2022
Formalización:21/06/2022
SU 9/22,Suministros,Contratación del Suministro por cuenta abierta de Pienso Compuesto para el Escuadrón de la Caballería de la Policía Local,Resuelta,27272.73,PublicaciónPLACSP:
Adjudicación:06/07/2022
Formalización:18/07/2022
SE 13/22,Servicios,Servicio de reparación y reposición de cristalería y carpintería metálica (aluminio; PVC; etc...)para los servicios operativos de San Pedro Alcántara.,Resuelta,4132.23,PublicaciónPLACSP:
Adjudicación:27/12/2021
SE 29/22,Servicios,Contratación del Servicio de Revisiones Periódicas y Mantenimiento Preventivo por lotes de las Superestructuras de los Vehículos Autoescala E2 y E3 de la Marca MAGIRUS-DEUTZ (Lote 1) y Autoescalera E4 de la Marca METZ (Lote 2),Resuelta,39600.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
Formalización:29/03/2022
SU 16/22,Suministros,Suministro por cuenta abierta de test de detección de consumo de sustancias de abuso y consumibles para los centros municipales de atención de adicciones del Excmo. Ayuntamiento de Marbella.,Resuelta,32025.00,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022SU 22/23,Suministros,Suministro por cuenta abierta de mobiliario urbano para Marbella; Nueva Andalucía y Las Chapas.,Publicada,99173.56,Present.Oferta:06/10/2022
D CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Publicada,8883.04,Present.Oferta:05/10/2022
SU 248/22,Suministros,Contratación del Suministro de Sistema de Estabilizadores y Arriostramiento para Apuntalamiento del Edificio Nº 1 situado en la calle Hospital de Bazán. T.M. Marbella (Málaga),Evaluación Previa,68968.31,
SE 290/22,Servicios,Servicio por cuenta abierta para traducciones de textos a varios idiomas para la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Publicada,1652.89,Present.Oferta:27/09/2022
CP 282/22,Privado,Contratación del Servicio de Gestión y Producción de las Actuaciones Artísticas en el "Festival Marbepop 2022",Evaluación,18666.00,Present.Oferta:19/09/2022
PAT 320/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos menores.,Evaluación,160.00,Present.Oferta:16/09/2022
CP 279/22,Privado,Contratación del Servicio de un Sistema Informático para la Gestión del Servicio de Bomberos del Ayuntamiento de Marbella,Evaluación Previa,125208.00,
PAT 293/22,Patrimonial,Autorización para la instalación y uso de una barra y bebidas con motivo de la celebración del Festival Marbepop 2022.,Evaluación,66.08,Present.Oferta:14/09/2022
PAT 319/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de alimentación.,Evaluación,1790.40,Present.Oferta:16/09/2022
PAT 318/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de juegos.,Evaluación,1866.00,Present.Oferta:16/09/2022PAT 317/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Puestos de turrones.,Evaluación,851.20,Present.Oferta:16/09/2022
PAT 316/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones mayores.,Evaluación,7195.20,Present.Oferta:16/09/2022
PAT 315/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones infantil,Evaluación,3785.60,Present.Oferta:16/09/2022
SE 12/23,Servicios,Servicio de dirección facultativa (dirección de obra; dirección de ejecución y coordinación de seguridad y salud) para las obras de rehabilitación del edificio "Antigua escuela oficial de idiomas" sito en Travesía Huerta los Cristales nº 7; para uso residencial en regimen de vivienda protegida T.M. Marbella (Málaga),Evaluación,29917.36,Present.Oferta:21/09/2022
PAT 301/22,Patrimonial,Autorización para la Instalación y Uso de Casetas de la Feria y Fiestas de San Pedro Alcántara 2022,Evaluación,1680.00,Present.Oferta:12/09/2022
SU 284/22,Suministros,Suministro de placas cubrezanjas para los Servicio Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022 y 2023.,Evaluación,33057.85,Present.Oferta:20/09/2022
SE 266/22,Servicios,Servicios relacionados con la implementación del proyecto interlaboral y la agenda 2030 para el Excmo. Ayuntamiento de Marbella,Evaluación,19173.55,Present.Oferta:21/09/2022
PAT 300/22,Patrimonial,Autorización de Instalación y Uso de Barras en la Feria y Fiestas de San Pedro Alcántara 2022,Evaluación,201.60,Present.Oferta:12/09/2022
PAT 299/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones mayores.,Anulada,47129.60,
CP 262/22 PRUEBA,Privado,Contratación de Patrocinio para la Promoción Turística y Deportiva de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella" a través de los deportistas de la entidad deportiva "Olympic Karate Marbella" en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Evaluación,7733.33,Present.Oferta:15/09/2022PAT 298/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Pedro Alcántara a celebrar del 17 al 23 de octubre de 2022. Atracciones infantiles.,Anulada,26499.20,
OB 249/22,Obras,Contratación de la obra denominada: "Parque Skate en Sector URP-MB-3 "La Florida" T.M. Marbella (Málaga)",Publicada,855218.37,Present.Oferta:28/09/2022
SE 10/23,Servicios,Servicio de diseño; construcción en régimen de alquiler; montaje; desmontaje; transporte; almacenaje; mantenimiento; reserva de espacio y servicios complementarios para el stand de Marbella en la 43º edición de la Feria turística FITU 2023,Evaluación,99903.17,Present.Oferta:15/09/2022
SU 285/22,Suministros,Suministro de material diverso de cerrajería para los Servicios Operativos de Nueva Andalucía; Marbella y Las Chapas durante el año 2022 y 2023.,Evaluación,20661.16,Present.Oferta:13/09/2022
SU 286/22,Suministros,Suministro; instalación y reparación de maquinas de aire acondicionado en diversos edificios municipales en cumplimiento del Real Decreto 486/1997 en materia de seguridad y salud en el trabajo.,Resuelta,75466.99,PublicaciónPLACSP:
Adjudicación:29/08/2022
Formalización:29/08/2022
SE 4/23,Servicios,Contratación del Servicio de Conservación de Zonas Verdes Públicas del T.M. Marbella,Publicada,17107435.00,Present.Oferta:28/09/2022
CP 261/22,Privado,Contratación de Patrocinio Publicitario para la Promoción Turística de Marbella mediante la difusión del Logo Turístico del Ayuntamiento de Marbella y otras acciones en la Celebración del III Congreso Sutus (Space & Underwater Tourism Universal Summit) año 2022,Evaluación,10000.00,Present.Oferta:19/09/2022
SE 244/22,Servicios,Contratación del Servicio por cuenta abierta del Plan de Asfalto para el Excmo. Ayuntamiento de Marbella,Publicada,2066115.64,Present.Oferta:26/09/2022
CAE 214/22,Administrativo especial,Contratación de la Explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de Las Chapas en Marbella,Resuelta,8883.04,PublicaciónPLACSP:
Adjudicación:20/09/2022
CP 272/22,Privado,Contratación del Servicio de Organización; Gestión y Producción de Actividades Artísticas con motivo del IV Centenario de la Beatificación de San Pedro de Alcántara y El Hermanamiento Institucional con el Municipio de Arenas de San Pedro 2022,Resuelta,27592.01,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022SE 5/23,Servicios,Servicio de impresión de material de papelería institucional y sobres para el Excmo. Ayto. de Marbella.,Evaluación,23966.94,Present.Oferta:26/08/2022
D SE 133/22,Servicios,Servicio de reparaciones de mecánica; mantenimiento y suministro de repuestos de los vehículos autobuses utilizados para el transporte en el Excmo. Ayuntamiento de Marbella,Resuelta,62000.00,PublicaciónPLACSP:
Adjudicación:09/09/2022
SE 260/22,Servicios,Servicios y suministros necesarios para la organización y producción de los eventos desarrollados con motivo de la Feria y Fiestas de San Pedro Alcántara,Evaluación,38380.00,Present.Oferta:23/08/2022
D SE 225/22,Servicios,Servicio para el uso de la marca Q de Calidad y S de Sostenibilidad otorgada por el Instituto para la Calidad Turística Española a las playas y senderos del término municipal de Marbella,Evaluación,8516.95,Present.Oferta:16/08/2022
SE 271/22,Servicios,Recuperación de datos de cabina de almacenamiento dañada por incidentes en el suministro eléctrico de la Delegación de Nuevas Tecnologías,Resuelta,10912.50,PublicaciónPLACSP:
Adjudicación:02/08/2022
Formalización:02/08/2022
SE 273/22,Servicios,Reparación de avería de la maquinaria de aire acondicionado de la oficina del S.A.T.E en Pto. Banus T.M. de Marbella (Málaga),Resuelta,717.85,PublicaciónPLACSP:
Adjudicación:02/08/2022
Formalización:02/08/2022
SU 185/22,Suministros,Suministro de vestuario con destino a la plantilla de la Policía Local de Marbella.,Evaluación,566115.72,Present.Oferta:01/09/2022
SU 253/22,Suministros,Contratación por cuenta abierta del suministro consistente en el alquiler del escenario; equipos de sonido e iluminación; montaje; desmontaje; asistencia técnica y transporte necesarios para los eventos que organiza la Concejalía de Extranjeros Residentes del Ayuntamiento de Marbella,Adjudicada,26776.84,PublicaciónPLACSP:
Adjudicación:12/09/2022
SU 259/22,Suministros,Contratación del Suministro por cuenta abierta de Material para la Producción y Transporte de Plantas en Vivero,Evaluación,51616.00,Present.Oferta:29/08/2022
SE 204/22,Servicios,Contratación Externa del Servicio de Asesoramiento Jurídico; Representación y Defensa tanto del Excmo. Ayuntamiento de Marbella como de sus Sociedades Mercantiles; Organismos Autónomos o Entidades Públicas Empresariales; ante las Jurisdicciones Civil; Penal y Contencioso-Administrativa; de Asesoramiento Jurídico; Representación y Defensa ante la Jurisdicción competente de los Empleados del Excmo. Ayuntamiento de Marbella - Incluso de su Personal Eventual; Directivo; Concejales y Alcalde- en cualquiera procesos a los que les someta por Actuaciones Realizadas en el Ejercicio de sus Respectivas Funciones Públicas; y Ejercicio de Acciones Civiles por Daños.,Evaluación,485924.84,Present.Oferta:29/08/2022SE 263/22,Servicios,Servicio de organización; gestión y producción de las actuaciones artísticas que constituyen el evento "San Pedro Rock" a celebrar en el Parque de los Tres Jardines,Adjudicada,22276.00,PublicaciónPLACSP:
Adjudicación:16/09/2022
SU 224/22,Suministros,Contratación del Suministro por cuenta abierta consistente en la Adquisición de Uniformes para el Personal adscrito a la Delegación de Parques y Jardines,Evaluación,25245.00,Present.Oferta:12/08/2022
SU 245/22,Suministros,Contratación del Servicio de Producción y Suministro en Régimen de Arrendamiento; del Material de Estructura; Iluminación; Sonorización y otros elementos auxiliares para la Ejecución del "Festival Marbepop 2022",Evaluación,14955.80,Present.Oferta:10/08/2022
SE 221/22,Servicios,Contratación del Servicio de Catering con motivo de la Festividad de la Agrupación de Voluntarios de Protección Civil de Marbella durante los años 2022 y 2023,Evaluación,16363.64,Present.Oferta:11/08/2022
SU 258/22,Suministros,Contratación del Suministro por cuenta abierta de Mobiliario consistente en Pasarelas de Madera para las Playas de Marbella y San Pedro Alcántara,Evaluación,29800.00,Present.Oferta:11/08/2022
SU 254/22,Suministros,Contratación del suministro para la modernización y renovación de equipos informáticos para el Vivero de empresas de Marbella y San Pedro de Alcántara,Evaluación,16500.00,Present.Oferta:05/08/2022
SE 208/22,Servicios,Contratación del Servicio para la Elaboración del Plan de la Infancia y de la Adolescencia de Marbella,Evaluación,43000.00,Present.Oferta:02/08/2022
D SE 1/23,Servicios,Servicio por cuenta abierta de tintorería para el lavado de mantas del Arresto Municipal de Marbella.,Resuelta,12727.28,PublicaciónPLACSP:
Adjudicación:16/09/2022
SE 215/22,Servicios,Contratación del Servicio de Sistema de gestión de incidencias para la Delegación de Innovación y Nuevas Tecnologías del Excmo. Ayuntamiento de Marbella,Evaluación,64000.00,Present.Oferta:28/07/2022
OB 199/22,Obras,Contratación de las obras: Espacio Sociodeportivo en el Distrito de Nueva Andalucía. T.M. Marbella (Málaga),Evaluación,238635.33,Present.Oferta:08/08/2022CP 239/22,Privado,Contratación del Patrocinio Publicitario para la promoción turística de la ciudad de Marbella mediante la celebración del Festival Starlite Catalana Occidente año 2022.,Resuelta,150000.00,PublicaciónPLACSP:
Adjudicación:12/08/2022
Formalización:06/09/2022
CP 255/22,Privado,Contratación del Patrocinio Publicitario para la Promoción Turística y Deportiva de la Ciudad de Marbella en la Copa del Mundo U17 Masculino de Balonceto,Resuelta,30000.00,PublicaciónPLACSP:
Desistimiento:02/08/2022
SE 251/22,Servicios,Servicio de mantenimiento y soporte técnico del sistema de información territorial de Marbella (SITMA),Evaluación,259500.00,Present.Oferta:05/08/2022
SE 133/22,Servicios,Servicio de reparaciones de mecánica; mantenimiento y suministro de repuestos de los vehículos autobuses utilizados para el transporte en el Excmo. Ayuntamiento de Marbella,Resuelta,62000.00,PublicaciónPLACSP:
Adjudicación:11/08/2022
CAE 220/22,Administrativo especial,Contratación de la explotación del Bar-Cafetería del Centro de Participación Activa para Personas Mayores de San Pedro I.,Evaluación,17181.28,Present.Oferta:18/07/2022
SE 225/22,Servicios,Servicio para el uso de la marca Q de Calidad y S de Sostenibilidad otorgada por el Instituto para la Calidad Turística Española a las playas y senderos del término municipal de Marbella,Resuelta,8516.95,PublicaciónPLACSP:
Adjudicación:03/08/2022
SE 240/22,Servicios,Servicio por cuenta abierta de recogida; manipulación; entrega de cartas postales y notificaciones y de la ordenación y retorno de información de los justificantes de recepción del Excmo. Ayuntamiento de Marbella.,Evaluación,54545.45,Present.Oferta:19/07/2022
OB 197/22,Obras,Contratación de las obras: "Piscina municipal al aire libre y cerramiento para instalaciones deportivas en sector SG-E-44. Las Chapas T.M. Marbella (Málaga)".,Evaluación,1037284.95,Present.Oferta:27/07/2022
D SE 109/22,Servicios,Servicio de transporte mediante autobuses y minibuses para las actividades y excursiones que organice o en las que colabore la Delegación de Cultura; Enseñanza y Patrimonio Histórico.,Resuelta,49050.00,PublicaciónPLACSP:
Adjudicación:10/08/2022
SU 213/22,Suministros,Contratación por cuenta abierta del Suministro de Trajes de Flamenca y Diversos Accesorios Relacionados con las Reinas y Damas de las Ferias y Fiestas Organizadas por el Distrito San Pedro Alcántara,Resuelta,23289.00,PublicaciónPLACSP:
Adjudicación:25/08/2022
Formalización:06/09/2022CP 226/22,Privado,Contratación de las pólizas de seguro de vehículos a motor del Excmo. Ayuntamiento de Marbella.,Evaluación,500000.00,Present.Oferta:25/07/2022
D CAE 75/22,Administrativo especial,Contratación del Servicio de Ventas por Máquinas Automáticas (vending) de Bebidas y Alimentos para cubrir las necesidades de los usuarios de las distinta dependendias,Resuelta,21338.25,PublicaciónPLACSP:
Adjudicación:27/07/2022
D SE 190/22,Servicios,Contratación del servicio de mantenimiento de la aplicación informática PATROS para la gestión de inventario del Ayuntamiento de Marbella,Resuelta,5200.00,PublicaciónPLACSP:
Adjudicación:28/07/2022
Formalización:04/08/2022
SU 153/22,Suministros,Suministro de vestuario para el personal del Servicio de Prevención; Extinción de Incendios y Salvamentos del Ecxmo. Ayuntamiento de Marbella para el ejercicio 2022.,Evaluación,98974.25,Present.Oferta:07/07/2022
SE 1/23,Servicios,Servicio por cuenta abierta de tintorería para el lavado de mantas del Arresto Municipal de Marbella.,Resuelta,12727.28,PublicaciónPLACSP:
Adjudicación:15/07/2022
D OB 118/22,Obras,Contratación de las obras de Construcción de nuevo edificio para el futuro Centro Salud de Las Chapas en Calle La Hacienda (SG-E-44). T.M. Marbella (Málaga),Evaluación,694228.15,Present.Oferta:18/07/2022
SE 210/22,Servicios,Contratación del Servicio de Organización; Gestión y Realización de Actividades de Verano "Verano Joven",Resuelta,44184.91,PublicaciónPLACSP:
Adjudicación:05/08/2022
Formalización:06/09/2022
SE 184/22,Servicios,Suministro de 1200 pruebas ( 48 Kits indiciarios de 25 unidades) para la detección de drogas en saliva y el servicio de laboratorio clínico para la realización de hasta 600 pruebas confirmatorias de la presencia de drogas en conductores y otros usuario en muestras de fluido oral para la Policía Local de Marbella.,Evaluación,77334.00,Present.Oferta:28/06/2022
SE 188/22,Servicios,Servicio de veterinario para el escuadrón de caballería de la Policía Local de Marbella.,Resuelta,14876.03,PublicaciónPLACSP:
Adjudicación:22/08/2022
Formalización:06/09/2022
OB 236/22,Obras,Obras de demolición y reposición de muro de cerramiento oeste en finca "La Caridad" San Pedro Alcántara; T.M. Marbella (Málaga),Resuelta,156452.57,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:07/06/2022OB 216/22,Obras,Contratación de las obras: "Obras de consolidación del Castillo de Marbella (Málaga)".,Adjudicada,430285.22,PublicaciónPLACSP:
Adjudicación:19/09/2022
CP 235/22,Privado,Contrato privado de servicio de organización; gestión y producción de las actuaciones artísticas con motivo de la Feria de Dia y Feria de Noche de San Bernabé 2022 de Marbella.,Resuelta,201613.98,PublicaciónPLACSP:
Adjudicación:08/06/2022
Formalización:20/06/2022
SU 217/22,Suministros,Suministro por cuenta abierta de uniformidad para el Servicio de Protección Civil del Excmo. Ayuntamiento de Marbella.,Resuelta,16528.93,PublicaciónPLACSP:
Adjudicación:23/08/2022
Formalización:06/09/2022
PAT 232/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,1319.01,PublicaciónPLACSP:
Adjudicación:08/06/2022
Formalización:15/06/2022
PAT 234/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,73.92,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:29/07/2022
PAT 233/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,1157.31,PublicaciónPLACSP:
Adjudicación:09/06/2022
PAT 230/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,4048.28,PublicaciónPLACSP:
Adjudicación:31/08/2022
PAT 231/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las atracciones mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Parcialmente Resuelta,425.04,PublicaciónPLACSP:
Adjudicación:10/06/2022
SE 154/22,Servicios,Servicios de mensajería y paquetería con ámbito provincial; nacional e internacional del Excmo. Ayuntamiento de Marbella.,Adjudicada,5950.41,PublicaciónPLACSP:
Adjudicación:13/09/2022
SE 218/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los Paseos Marítimos y sus accesos por el temporal de levante del pasado marzo y abril de 2022 de la Delegación de Medio Ambiente y playas: maquinaria para trabajos de playa,Resuelta,25150.00,PublicaciónPLACSP:
Adjudicación:27/05/2022
Formalización:27/05/2022PAT 229/22,Patrimonial,Autorización de uso común especial sobre los terrenos destinados a la instalación de las Atracciones Mecánicas y actividades feriales con motivo de la Feria y Fiestas de San Bernabé a celebrar del 7 al 12 de junio de 2022.,Resuelta,7353.31,PublicaciónPLACSP:
Adjudicación:14/06/2022
Formalización:15/06/2022
CP 170/22,Privado,Contratación de la póliza de seguro colectivo para garantizar las consecuencias de los riesgos derivados del desarrollo de actividades de voluntariado deportivo y de la practica de las actividades organizadas por la Delegación de Deportes del Excmo. Ayuntamiento de Marbella.,Evaluación,120000.00,Present.Oferta:27/06/2022
DD SU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Adjudicada,462727.27,PublicaciónPLACSP:
Adjudicación:25/08/2022
PAT 219/22,Patrimonial,Bases reguladoras de la autorización para la instalación y uso de barras de la Feria y Fiestas de San Bernabé 2022.,Parcialmente Resuelta,8920.80,PublicaciónPLACSP:
Adjudicación:03/06/2022
CP 145/22,Privado,Contratación de póliza de seguro para autoridades y personal al servicio de las administraciones publicas de Excmo. Ayuntamiento de Marbella (2022-2023).,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:09/08/2022
Formalización:06/09/2022
SE 109/22,Servicios,Servicio de transporte mediante autobuses y minibuses para las actividades y excursiones que organice o en las que colabore la Delegación de Cultura; Enseñanza y Patrimonio Histórico.,Resuelta,49050.00,PublicaciónPLACSP:
Adjudicación:29/06/2022
CP 222/22,Privado,Patrocinio publicitario para la promoción turística y deportiva de la ciudad de Marbella en el circuito de World Padel Tour 2022 y 2023.,Resuelta,100000.00,PublicaciónPLACSP:
Adjudicación:02/06/2022
Formalización:08/06/2022
SU 212/22,Suministros,Suministro para la sustitución de la cámara frigorífica de frutas y verduras del Mercado Central de Marbella.,Resuelta,8073.72,PublicaciónPLACSP:
Adjudicación:19/05/2022
Formalización:18/05/2022
CP 166/22,Privado,Patrocinio publicitario para la promoción de la ciudad de Marbella mediante la difusión de la imagen del logo marca "Marbella" en un equipo de competición en la FIM Junior GP-EUROPEAN TALENT CUP de motociclismo.,Resuelta,100000.00,PublicaciónPLACSP:
Adjudicación:22/06/2022
Formalización:12/07/2022
SE 190/22,Servicios,Contratación del servicio de mantenimiento de la aplicación informática PATROS para la gestión de inventario del Ayuntamiento de Marbella,Resuelta,5200.00,PublicaciónPLACSP:
Adjudicación:23/06/2022SU 211/22,Suministros,Contratación del suministro de elementos de sonido para la unificación y limitación del sonido; y de infraestructura de comunicaciones para el sistema de video - vigilancia necesarios para la Feria de San Bernabé 2022 de Marbella,Resuelta,24204.40,PublicaciónPLACSP:
Adjudicación:10/06/2022
Formalización:20/06/2022
OB 189/22,Obras,Actuaciones para la reparación de los daños ocasionados en los Paseos Marítimos de Marbella tras el temporal de levante sufrido desde el 3 al 5 de abril de 2022; T.M. Marbella (Málaga),Resuelta,304311.52,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:21/06/2022
SU 207/22,Suministros,Suministro de carpas; vallas; cabinas climatizadas y baños químicos en régimen de alquiler para la organización de eventos a desarrollar por la Delegación de Fiestas en la Feria de Marbella y actividades de verano en el año 2022.,Parcialmente Resuelta,41489.43,PublicaciónPLACSP:
Adjudicación:08/06/2022
CP 206/22,Privado,Contratación del patrocinio publicitario para la promoción turística de Marbella mediante la difusión del logo turístico del Ayuntamiento de Marbella y otras acciones de celebración del evento "The One Race to Marbella" en el País Vasco 2022,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:31/05/2022
Formalización:08/06/2022
SU 202/22,Suministros,Suministro en régimen de arrendamiento del sistema de cubrición / Decoración para sombra del Recinto Ferial de día de la Feria y Fiestas de San Bernabé 2022,Parcialmente Resuelta,48836.42,PublicaciónPLACSP:
Adjudicación:02/06/2022
SU 41/22,Suministros,Suministro por lotes de aplicación software para la gestión y digitalización de documentación del archivo municipal y equipamiento tecnológico específico para llevar a cabo la implantación del archivo electrónico único del Ayuntamiento de Marbella incluido en la Edusi Marbella ; modelo de ciudad sostenible 2020; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España (POPE) 2014-2020.,Evaluación,150000.00,Present.Oferta:26/05/2022
SE 205/22,Servicios,Contratación por cuenta abierta del servicio de material publicitario y elaboración de álbumes fotográficos para las Ferias y Fiestas 2022 y 2023 organizadas por la Delegación de Fiestas del Ayuntamiento de Marbella,Resuelta,16470.12,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SU 174/22,Suministros,Suministro de sopladoras; desbrozadoras; una trituradora y pequeño suministro de material de esta maquinas para la Delegación de Limpieza del Excmo. Ayuntamiento de Marbella para el periodo de 2022 a 2026.,Resuelta,41245.00,PublicaciónPLACSP:
Desistimiento:15/09/2022
SE 193/22,Servicios,Servicio de organización y producción de las diferentes fiestas de época estival a celebrar en el Distrito de San Pedro Alcántara en el ejercicio 2022,Resuelta,38750.00,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:28/07/2022
CAE 143/22,Administrativo especial,Explotación de la peluquería del Centro de Participación Activa para personas mayores "San Pedro Alcántara I" de Marbella,Resuelta,3878.16,PublicaciónPLACSP:
Desistimiento:11/05/2022SU 194/22,Suministros,Contratación por cuenta abierta del Suministro y Mantenimiento de Trajes de Flamenca para las Ferias y Fiestas 2022 y 2023 organizadas por la Delegación de Fiestas del Ayuntamiento de Marbella,Resuelta,34200.00,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SU 203/22,Suministros,Alquiler de maquinaria para las playas de T.M. de Marbella tras los temporales de levante de marzo de 2022.,Resuelta,24100.00,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:04/05/2022
CP 129/22,Privado,Contratación del patrocinio publicitario para la promoción de la ciudad de Marbella a través de la presencia del logo marca "Marbella" en el evento de triatlón de resistencia de la marca IRONMAN® 70.3® durante los años 2022; 2023; 2024 Y 2025.,Resuelta,340000.00,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SE 171/22,Servicios,Prestación de servicios docentes para impartir y ejecutar las acciones formativas y deportivas del "Programa de prevención; ocio y gestión del tiempo libre” para el año 2022,Parcialmente Resuelta,54733.00,PublicaciónPLACSP:
Adjudicación:01/09/2022
SU 201/22,Suministros,Suministro de mobiliario por el temporal de levante del pasado 20 al 25 de marzo 2022 de la Delegación de Medio Ambiente y Playas.,Resuelta,29800.00,PublicaciónPLACSP:
Adjudicación:27/04/2022
Formalización:29/04/2022
SU 181/22,Suministros,Suministro por cuenta abierta de diversos productos de alimentación; golosinas y repostería de Navidad; con motivo de actos a realizar de la Delegación de Fiestas.,Resuelta,49995.00,PublicaciónPLACSP:
Adjudicación:07/06/2022
Formalización:20/06/2022
SE 128/22,Servicios,Servicio de dirección facultativa de la obra "Construcción de nuevo edificio para el futuro centro de salud de las Chapas en calle La Hacienda (SG-E-44)".,Adjudicada,18909.51,PublicaciónPLACSP:
Adjudicación:06/09/2022
SE 123/22,Servicios,Contratación del Servicio de Mantenimiento Preventivo y Correctivo de Equipos; Sistemas e Instalaciones de carga de Botellas de los Equipos de Respiración Autónoma del Parque de Bomberos de Marbella para los ejercicios 2022; 2023 y 2024,Resuelta,13800.00,PublicaciónPLACSP:
Adjudicación:05/08/2022
Formalización:06/09/2022
OB 118/22,Obras,Contratación de las obras de Construcción de nuevo edificio para el futuro Centro Salud de Las Chapas en Calle La Hacienda (SG-E-44). T.M. Marbella (Málaga),Resuelta,694228.15,PublicaciónPLACSP:
Adjudicación:17/06/2022
SE 187/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los paseos marítimos y sus accesos por el temporal de levante del pasado 20 al 25 de marzo 2022 de la Delegación de Medio Ambiente y playas: alquiler de maquinaria II.,Resuelta,53640.00,PublicaciónPLACSP:
Adjudicación:18/04/2022
Formalización:20/04/2022SE 183/22,Servicios,Servicio de emergencia de las actuaciones necesarias en los paseos marítimos y sus accesos por el temporal de levante del pasado 20 al 25 de marzo de 2022 de la Delegación de Medio Ambiente y Playas: Alquiler de maquinaria.,Resuelta,17979.00,PublicaciónPLACSP:
Adjudicación:18/04/2022
Formalización:20/04/2022
CAE 155/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores de San Pedro Alcántara II de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:20/07/2022
Formalización:04/08/2022
SE 144/22,Servicios,Contratación del Mantenimiento Correctivo y Sustitución de Equipos de Aire Acondicionado en las Dependencias Municipales para 2022; 2023; 2024 y 2025,Adjudicada,978773.86,PublicaciónPLACSP:
Adjudicación:01/09/2022
SU 121/22,Suministros,Contratación del Suministro por cuenta abierta de Material de Señalización de Tráfico para los Servicios Operativos de la Delegación Municipal de Tráfico,Resuelta,58000.00,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:06/09/2022
CP 158/22,Privado,Servicio de organización; gestión y producción de las actuaciones artísticas que constituyen el evento "San Pedro Rock" a celebrar en el Parque de los Tres Jardines el día 4 de junio de 2022,Resuelta,22276.00,PublicaciónPLACSP:
Adjudicación:09/05/2022
SU 150/22,Suministros,Contratación del Suministro de Equipos de Protección Respiratoria y Material Pesado Rescate Acuático; por lotes para el Servicio de Prevención; Extinción de Incendios y Salvamentos,Adjudicada,74680.00,PublicaciónPLACSP:
Adjudicación:02/09/2022
CAE 75/22,Administrativo especial,Contratación del Servicio de Ventas por Máquinas Automáticas (vending) de Bebidas y Alimentos para cubrir las necesidades de los usuarios de las distinta dependendias,Resuelta,21338.25,PublicaciónPLACSP:
Adjudicación:20/05/2022
SE 182/22,Servicios,Eliminación de riesgos para las playas del T.M. de Marbella tras el temporal de levante acaecido del 20 al 25 de marzo 2022.,Resuelta,34713.60,PublicaciónPLACSP:
Adjudicación:07/04/2022
Formalización:07/04/2022
OB 177/22,Obras,Reparación de los daños ocasionados en los Paseos Marítimos del Termino municipal de Marbella tras el temporal de levante acaecido del 20 al 25 de marzo 2022.,Parcialmente Resuelta,347267.24,PublicaciónPLACSP:
Adjudicación:15/09/2022
Formalización:15/09/2022
CP 160/22,Concesión de Servicios,Contratación de un préstamo a largo plazo para el Excmo. Ayuntamiento de Marbella,Resuelta,8241013.71,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:08/09/2022SE 156/22,Servicios,Servicio de dirección facultativa de la obra de acondicionamiento de local en Avda. de Ricardo Soriano 61; para futuro Centro de Salud Marbella Oeste T.M. Marbella (Malaga).,Resuelta,44988.00,PublicaciónPLACSP:
Adjudicación:04/07/2022
SE 147/22,Servicios,Servicio de organización de eventos deportivos pendientes del distrito de San Pedro Alcántara para los años 2022 y 2023.,Resuelta,43968.96,PublicaciónPLACSP:
Adjudicación:06/07/2022
Formalización:29/07/2022
OB 161/22,Obras,Contratación de las obras: "Acerado en el enlace P.K. 181 de la carretera A-7; T.M. Marbella (Málaga),Resuelta,304371.52,PublicaciónPLACSP:
Adjudicación:10/08/2022
Formalización:06/09/2022
CP 140/22,Privado,Contratación del Patrocinio publicitario para la promoción turística de Marbella mediante la difusión del logo turístico del Ayuntamiento de Marbella y otras acciones; en la celebración del evento “CHEFS FOR CHILDREN”.,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:08/06/2022
CP 157/22,Privado,Gestión y producción de las actuaciones artísticas en el "Festival Polivalente 2022",Resuelta,34736.20,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:22/06/2022
OB 86/22,Obras,Contratación de las obras Reconstrucción de Muros de Cerramiento; Eliminación de Barreras Arquitectónicas y Adecuación de las Instalaciones Eléctricas; Alumbrado y Sistema Contra Incendios del C.E.P. Federico García Lorca. T.M. Marbella (Málaga),Adjudicada,532332.50,PublicaciónPLACSP:
Adjudicación:19/08/2022
SU 142/22,Suministros,Suministro de material diverso de ferretería para los Servicios Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022; 2023; 2024; 2025 y 2026,Resuelta,99173.68,PublicaciónPLACSP:
Adjudicación:18/07/2022
Formalización:28/07/2022
SE 06/22,Servicios,Servicio de asistencia técnica a la dirección facultativa del plan de conservación de Urbanizaciones; Paseos Marítimos y acceso a playas del Termino Municipal de Marbella (Málaga); para el Excmo. Ayuntamiento de Marbella.,Evaluación,46299.40,Present.Oferta:12/04/2022
SE 57/22,Servicios,Servicio de mantenimiento y soporte técnico para el sistema de aplicaciones informáticas “WINMEDTRA”; “WINSEHTRA” Y “ERGOTRA” para el Departamento de Medicina Laboral "Servicio Medico" y prevención de riesgos laborales,Resuelta,6400.00,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SE 110/22,Servicios,Servicio de coordinación de seguridad y salud en fase de ejecución de las actuaciones en los cauces y parcelas municipales del Ayuntamiento de Marbella,Evaluación,7234.85,Present.Oferta:11/04/2022SU 122/22,Suministros,Contratación del Suministro de dos Furgonetas de Intervención Policial para la Policía Local de Marbella,Adjudicada,123966.94,PublicaciónPLACSP:
Adjudicación:27/06/2022
CP 139/22,Privado,Contratación del espectáculo Gran Gala-Estrellas de la Danza de la Delegación de Cultura del Excmo. Ayuntamiento de Marbella.,Resuelta,35000.00,PublicaciónPLACSP:
Adjudicación:25/04/2022
Formalización:22/06/2022
SE 100/22,Servicios,Contratación del Servicio de Soporte Técnico y Mantenimiento para el Sistema de Aplicaciones de Recursos Humanos del Ayuntamiento de Marbella,Resuelta,104990.40,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:21/06/2022
OB 85/22,Obras,Contratación de las obras de Reubicación de Puerta de Emergencia y otras actuaciones en el CEIP Vicente Aleixandre en el Término Municipal de Marbella,Resuelta,73578.86,PublicaciónPLACSP:
Adjudicación:19/07/2022
Formalización:29/07/2022
SE 131/22,Servicios,Servicio de dirección arqueológica de la obra de "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar; para centro de interpretación T.M. Marbella (Málaga),Resuelta,50000.00,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:06/09/2022
SE 132/22,Servicios,Servicio por cuenta abierta de impresión para las Delegaciones Municipales de Juventud; Participación Ciudadana y Sanidad del Excmo. Ayuntamiento de Marbella.,Resuelta,19990.00,PublicaciónPLACSP:
Adjudicación:30/06/2022
Formalización:01/07/2022
SU 152/22,Suministros,Contratación del Suministro en Régimen de Alquiler de Material necesario para el Montaje de la Carrera Oficial y Vallados; Sonido; Iluminación y Carpas necesario para las Salidas Procesionales; con motivo de la Semana Santa de Marbella 2022,Resuelta,45047.80,PublicaciónPLACSP:
Desistimiento:04/04/2022
SE 136/22,Servicios,Contratación del Suministro y la Prestación de Servicios para las Principales Efemérides en el ámbito de la Igualdad y la Erradicación de la Violencia de Género,Resuelta,23305.79,PublicaciónPLACSP:
Adjudicación:12/08/2022
Formalización:06/09/2022
SU 90/22,Suministros,Suministro de equipos con instalación para el sistema de red de radio digital de los servicios de Seguridad Ciudadana y emergencias del Excmo. Ayuntamiento de Marbella.,Resuelta,146043.21,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:06/09/2022
DSU 108/22,Suministros,Suministro de material diverso de fundición; composite y cubrezanjas para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas,Resuelta,37190.09,PublicaciónPLACSP:
Adjudicación:19/04/2022DCP 56/22,Privado,Contratación del Patrocinio para la Promoción de la Ciudad Mediante la Difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Marbella Rugby Club en las competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Resuelta,17035.12,PublicaciónPLACSP:
Adjudicación:27/04/2022
Formalización:29/07/2022
DCP 60/22,Privado,Contratación del Patrocinio Publicitario para la Promoción de la Ciudad de Marbella mediante la difusión de la Imagen del Logo Marca "Marbella" con los Equipos de Competición de la Federación Andaluza de Gimnasia,Resuelta,127685.96,PublicaciónPLACSP:
Adjudicación:04/04/2022
Formalización:11/05/2022
SE 156/21,Servicios,Servicio de instalación; mantenimiento; desmontaje; limpieza; almacenamiento y suministro de los equipamientos de playa de Marbella y San PEdro Alcantara Excmo. Ayuntamiento de Marbella,Resuelta,84205.87,PublicaciónPLACSP:
Adjudicación:07/03/2022
Formalización:07/03/2022
OB 155/21,Obras,Obra para la reconstrucción de la plataforma de calzada y acerado por hundimiento de ambas junto al nº 8 de la Avda. Lorenzo Morito Romero de San Pedro Alcantara.,Resuelta,16528.93,PublicaciónPLACSP:
Adjudicación:07/03/2022
Formalización:07/03/2022
DSU 34/22,Suministros,Suministro por cuenta abierta de material vegetal y de vivero para la Delegación de Parques y Jardines.,Resuelta,462727.27,PublicaciónPLACSP:
Adjudicación:20/06/2022
SE 127/22,Servicios,Contratación del Servicio Dirección Arqueológica de la obra de Residencia Pública para Personas Mayores en el Trapiche del Prado. T.M. Marbella (Málaga),Resuelta,37919.29,PublicaciónPLACSP:
Adjudicación:30/08/2022
Formalización:06/09/2022
OB 117/22,Obras,Contratación de las obras Acondicionamiento de Local en Avenida de Ricardo Soriano; 61 para futuro Centro de Salud Marbella Oeste. T.M. Marbella (Málaga),Resuelta,1642200.00,PublicaciónPLACSP:
Adjudicación:11/05/2022
Formalización:08/06/2022
SU 125/22,Suministros,Suministro en régimen de alquiler de los stands y elementos auxiliares necesarios para la instalación de la Feria del libro en San Pedro de Alcántara; incluido el transporte; montaje; desmontaje y guarda para averías e incidencias,Resuelta,6000.00,PublicaciónPLACSP:
Adjudicación:21/06/2022
Formalización:22/06/2022
SE 77/22,Servicios,Servicio de control de acceso y cierre para los fines de semana y festivos de los centros de participación activa para personas mayores de Marbella y San Pedro,Resuelta,201096.00,PublicaciónPLACSP:
Adjudicación:10/08/2022
Formalización:16/09/2022
CP 135/22,Privado,Servicio de organización y producción de las actuaciones de Cádiz y Málaga que tendrán lugar con motivo del Carnaval 2022 en Marbella.,Resuelta,52351.00,PublicaciónPLACSP:
Adjudicación:04/03/2022
Formalización:23/03/2022SU 106/22,Suministros,Suministro de material diverso de cerrajería para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas; durante el año 2022,Resuelta,20661.16,PublicaciónPLACSP:
Adjudicación:06/07/2022
D DSU 266/21 LOTE 3,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella. Lote 3: Suministro de material de maderas para Marbella; Nueva Andalucía y Las Chapas.,Resuelta,36900.00,PublicaciónPLACSP:
Adjudicación:16/03/2022
D CAE 97/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Los Paisajes" de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:14/03/2022
OB 32/22,Obras,Contratación de la ejecución de las obras: "Restauración y ordenación de la zona dunar Real de Zaragoza T.M. de Marbella (Málaga); incluido en la EDUSI Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el Fondo Europeo de Desarrollo Regional (FEDER); en el marco del programa operativo plurirregional de España (POPE) 2014-2020”.,Evaluación,583061.04,Present.Oferta:16/03/2022
SE 107/22,Servicios,Servicio por cuenta abierta de guías turísticos oficiales para la realización de visitas turísticas guiadas de la Delegación de Turismo del Excmo. Ayuntamiento de Marbella.,Resuelta,5785.12,PublicaciónPLACSP:
Adjudicación:21/04/2022
Formalización:29/06/2022
DD BPAT 8/21,Patrimonial,Enajenación de la vivienda letra A; planta segunda; edificio 1; del Conjunto Residencial Jardines de Lunamar; situado en C/ Pino Real 3; Las Chapas; anotada en el Inventario de Bienes con el numero 1.166; naturaleza patrimonial-PMS.,Resuelta,235609.38,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:18/07/2022
SE 74/22,Servicios,Servicio de consultoría para el diseño; desarrollo y evaluación de una campaña de concienciación y sensibilización para la prevención y erradicación de las violencias de genero dirigida a la población joven en el municipio de Marbella y San Pedro Alcántara; con cargo a los fondos del pacto de estado 2021.,Resuelta,31962.90,PublicaciónPLACSP:
Adjudicación:04/05/2022
Formalización:29/06/2022
SU 76/22,Suministros,Suministro de gasolina sin plomo para embarcaciones del Excmo. Ayuntamiento de Marbella (Años 2022-2025).,Resuelta,39669.40,PublicaciónPLACSP:
Adjudicación:16/03/2022
SE 51/22,Servicios,Servicio por cuenta abierta de mantenimiento y reparación de motores de fuentes del termino municipal de Marbella.,Resuelta,37460.28,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:26/04/2022
SU 53/22,Suministros,Suministro de mobiliario urbano para el distrito de San Pedro.,Resuelta,22644.63,PublicaciónPLACSP:
Adjudicación:27/05/2022
Formalización:29/06/2022CP 64/22,Privado,Contratación de varias pólizas de seguros privados para el Excmo. Ayuntamiento de Marbella.,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:26/04/2022
SE 98/22,Servicios,Servicio por cuenta abierta de creatividad; diseño; maquetación; arte final y adaptaciones para diferentes acciones de la Delegación de Juventud; participación ciudadana y Sanidad del Excmo. Ayuntamiento de Marbella.,Evaluación,18500.00,Present.Oferta:01/03/2022
SU 103/22,Suministros,Contratación del suministro necesario para los actos protocolarios de la Semana Santa 2022.,Resuelta,1909.25,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:28/03/2022
SE 49/22,Servicios,Servicio de asistencia técnica y consultoría para el desarrollo; implantación; verificación; seguimiento; nuevas implantaciones y certificaciones de un sistema de gestión de calidad; en relación con la formación; adaptado a la norma UNE en ISO 9001; gestionada por la Delegación de empleo del Ayuntamiento de Marbella.,Resuelta,15015.00,PublicaciónPLACSP:
Adjudicación:27/07/2022
Formalización:06/09/2022
SE 115/22,Servicios,Servicio para el montaje e instalación de stands y carpas para la "IV Feria de empresas y empleo de Marbella 2022",Resuelta,24500.00,PublicaciónPLACSP:
Adjudicación:14/03/2022
Formalización:23/03/2022
SE 114/22,Servicios,Servicio de la dirección de obra y dirección de ejecución de la obra del "Centro Polivalente de usos múltiples de Nueva Andalucía; T.M. Marbella (Málaga)".,Resuelta,41726.94,PublicaciónPLACSP:
Adjudicación:22/07/2022
Formalización:03/08/2022
SU 108/22,Suministros,Suministro de material diverso de fundición; composite y cubrezanjas para los servicios operativos de Marbella; Nueva Andalucía y Las Chapas,Resuelta,37190.09,PublicaciónPLACSP:
Adjudicación:11/03/2022
SE 40/22,Servicios,Contratación de servicio por lotes para la impartición y ejecución de acciones formativas presenciales; puestas en marcha por la Delegación de Empleo del Ayuntamiento de Marbella dentro del Plan Municipal de Formación para el empleo 2022; 2023 y 2024.,Parcialmente Resuelta,109725.00,PublicaciónPLACSP:
Adjudicación:15/07/2022
CP 120/22,Privado,Contratación del patrocinio publicitario para la promoción turística de la ciudad de Marbella mediante la difusión de la imagen del logo "Marbella" en el evento de tenis de la eliminatoria de Qualifiers de la Copa Davis 2022 entre el Reino de España y Rumania "Homenaje a Manolo Santana"; a disputar en marzo de 2022 en Marbella.,Resuelta,136000.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:22/03/2022
SE 58/22,Servicios,Servicio de dirección de obra y dirección de ejecución de la obra de "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar para centro de interpretación T.M. Marbella (Malaga)".,Evaluación,74512.40,Present.Oferta:23/02/2022SE 105/22,Servicios,Contratación de los Servicios de Coordinación de Seguridad y Salud en Fase de Ejecución de la Obra de la Residencia Pública para Personas Mayores en el Trapiche del Prado. T.M. Marbella (Málaga),Resuelta,22571.01,PublicaciónPLACSP:
Adjudicación:30/08/2022
Formalización:06/09/2022
SE 116/22,Servicios,Servicio de coordinación de seguridad y salud en la fase de ejecución de la obra: "Rehabilitación del Trapiche del Prado; antiguo complejo preindustrial de la caña de azúcar; para centro de interpretación. T.M. Marbella (Málaga)".,Evaluación,16115.70,Present.Oferta:23/02/2022
CP 112/22,Privado,Contratación de las actuaciones artísticas que tendrán lugar con motivo del Carnaval 2022 en San Pedro Alcántara.,Resuelta,18410.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:22/03/2022
SE 104/22,Servicios,Servicios de pasacalles infantil a celebrar durante los carnavales 2022 en Marbella y San Pedro Alcántara.,Resuelta,22000.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:23/03/2022
PAT 83/22,Patrimonial,Concesión consistente en la instalación; explotación y aprovechamiento de siete lotes de masajes ubicados en las playas del termino municipal de Marbella.,Parcialmente Resuelta,55944.00,PublicaciónPLACSP:
Adjudicación:09/08/2022
Formalización:06/09/2022
SU 119/22,Suministros,Suministro de licencias del software Harmony Connect para la colección remota segura desde redes publicas a la intranet municipal como medida de contención del avance del virus Covid-19 en el ámbito laboral del Ayuntamiento de Marbella.,Resuelta,22750.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
Formalización:07/02/2022
SE 47/22,Servicios,Contratación del “Concurso de Proyectos con Intervención de Jurado para la Selección de las Propuestas Arquitectónicas a Nivel de Anteproyecto para el nuevo Estadio Municipal "Antonio Lorenzo Cuevas"; en el Término Municipal de Marbella.,Evaluación,814230.22,Present.Solicitud:11/04/2022
Present.Oferta:11/04/2022
SU 113/22,Suministros,Suministro por cuenta abierta de elementos protocolarios para actos que organiza o colabora la Delegación de Fiestas del Excmo. Ayuntamiento de Marbella durante los años 2022 Y 2023.,Parcialmente Resuelta,49304.00,PublicaciónPLACSP:
Adjudicación:31/03/2022
Formalización:28/03/2022
SE 95/22,Servicios,Servicio de organización; gestión y producción de las actuaciones artísticas; que tendrán lugar en el Paseo de las Palmeras con motivo de la celebración del Día de Andalucía el 28 de febrero de 2022.,Resuelta,7570.00,PublicaciónPLACSP:
Adjudicación:25/02/2022
Formalización:23/03/2022
OB 69/22,Obras,Contratación de la redacción del proyecto y la ejecución de las obras: "Residencia publica para personas mayores en el Trapiche del Prado. T.M. Marbella (Málaga)".,Adjudicada,5076671.98,PublicaciónPLACSP:
Adjudicación:30/08/2022PAT 82/22,Patrimonial,Concesión consistente en la instalación; explotación; aprovechamiento y desinstalación de un parque acuático ubicado en la playa de San Pedro Alcántara del termino municipal de Marbella.,Resuelta,32608.00,PublicaciónPLACSP:
Adjudicación:17/06/2022
Formalización:19/07/2022
SU 99/22,Suministros,Contratación del Suministro de Material diverso de Pintura para los Servicios Operativos de Marbella; Nueva Andalucía y Las Chapas; durante los años 2022; 2023; 2024; 2025 y 2026,Resuelta,74380.20,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:04/07/2022
SE 62/22,Servicios,Contratación del Servicio consistente en el Desarrollo e Impartición de los Cursos; Talleres y Actividades de Ocio de los Centros de Participación Activa para Personas Mayores del Excmo. Ayuntamiento de Marbella,Resuelta,321604.00,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:13/09/2022
D BPAT 7/21,Patrimonial,Enajenación de la vivienda letra B; planta primera; portal 6; edificio 2; del Conjunto Residencial Jardines del Príncipe; sito en Avda. Jaime de Mora y Aragón 16; Marbella anotado en el Inventario de Bienes Municipales con el numero 1.624; naturaleza patrimonial.,Resuelta,448654.88,PublicaciónPLACSP:
Adjudicación:11/04/2022
Formalización:15/07/2022
D BPAT 26/21,Patrimonial,Enajenación de las viviendas letras A y B; planta primera; portal 7; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.625 y 1.626; naturaleza patrimonial.,Resuelta,897309.76,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022
D CAE 94/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Nueva Andalucía" de Marbella.,Resuelta,5132.40,PublicaciónPLACSP:
Adjudicación:14/03/2022
D BPAT 25/21,Patrimonial,Enajenación de la vivienda letra B. planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.630; naturaleza patrimonial.,Resuelta,433451.08,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022
D BPAT 24/22,Patrimonial,Enajenación de la vivienda letra A; planta primera; portal 9; edificio 2; del Conjunto Residencial "Jardines del Príncipe"; sito en Avda. Jaime de Mora y Aragón 16; de Marbella; anotado en el Inventario de Bienes Municipales con el numero 1.629; naturaleza patrimonial.,Resuelta,447693.88,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:18/07/2022
D CAE 89/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Miraflores" de Marbella.,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:11/04/2022
Formalización:26/04/2022
D BPAT 22/21,Patrimonial,Enajenación de vivienda letra B; planta primera; portal 8; edificio 2; del Conjunto Residencial "Jardines del Príncipe" sito en Avda. Jaime de Mora y Aragón; 16 de Marbella anotado en el Inventario de Bienes Municipales con el numero 1.628; naturaleza patrimonial.,Resuelta,448654.88,PublicaciónPLACSP:
Adjudicación:20/04/2022
Formalización:15/07/2022CAE 97/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Los Paisajes" de Marbella,Resuelta,5512.32,PublicaciónPLACSP:
Adjudicación:17/02/2022
D SE 29/22 LOTE 1,Servicios,Contratación del Servicio de Revisiones Periódicas y Mantenimiento Preventivo por lotes de las Superestructuras de los Vehículos Autoescala E2 y E3 de la Marca MAGIRUS-DEUTZ (Lote 1) y Autoescalera E4 de la Marca METZ (Lote 2),Resuelta,39600.00,PublicaciónPLACSP:
Adjudicación:22/03/2022
Formalización:23/03/2022
SU 79/22,Suministros,Suministro por cuenta abierta de heno y paja para los caballos del escuadrón de caballería de la Policía Local,Resuelta,20000.00,PublicaciónPLACSP:
Adjudicación:12/05/2022
Formalización:17/05/2022
SE 63/22,Servicios,Servicio de apertura de la biblioteca publica de San Pedro Alcantara.,Resuelta,9927.39,PublicaciónPLACSP:
Adjudicación:01/09/2022
Formalización:06/09/2022
CP 56/22,Privado,Contratación del Patrocinio para la Promoción de la Ciudad Mediante la Difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera del Marbella Rugby Club en las competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2022-2023,Resuelta,17035.12,PublicaciónPLACSP:
Adjudicación:11/03/2022
SE 46/22,Servicios,Servicio para la implementación de la agenda 2030: ODS por la igualdad entre los géneros; el empoderamiento de las mujeres y niñas y los derechos de las personas LGTBIQ+ para la Delegación de Igualdad y Diversidad del Ecxmo. Ayuntamiento de Marbella.,Anulada,58544.83,
SU 28/22,Suministros,Suministro por cuenta abierta de uniformidad para el personal adscrito a los servicios de limpieza de dependencias municipales y limpieza de centros educativos del Ayuntamiento de Marbella durante los años 2022 Y 2023.,Resuelta,31404.96,PublicaciónPLACSP:
Adjudicación:12/04/2022
Formalización:11/05/2022
SU 87/22,Suministros,Suministro por lotes de elementos accesorios necesarios para la organización y producción de los actos de entrega de las medallas de la ciudad; hijos/as adoptivos/as y predilectos/as de la ciudad de Marbella y de insignias a ciudadanos honorarios.,Resuelta,8182.54,PublicaciónPLACSP:
Adjudicación:16/02/2022
Formalización:23/03/2022
CP 61/22,Privado,Servicio de gestión; coordinación y producción del festival MARPOETICA 2022.,Resuelta,66115.70,PublicaciónPLACSP:
Adjudicación:14/03/2022
Formalización:23/03/2022
SE 162/21,Servicios,Contratación del Servicio de Mantenimiento del Sistema CIGES que comprende el Gestor de Colas y Cita Previa del Ayuntamiento de Marbella,Evaluación,22356.00,Present.Oferta:13/01/2022SE 45/22,Servicios,Servicio de tala y poda de arboles y palmeras para el Excmo. Ayuntamiento de Marbella.,Resuelta,1785119.00,PublicaciónPLACSP:
Adjudicación:29/06/2022
Formalización:23/08/2022
SU 73/22,Suministros,Suministro de bolsas para recogida de restos vegetales.,Resuelta,9333.00,PublicaciónPLACSP:
Adjudicación:26/05/2022
Formalización:08/06/2022
SE 54/22,Servicios,Contratación del Servicio para la Impartición y Desarrollo de los Programas de Actividades Físico-Deportivas para Adultos y Mayores; Programa de Iniciación Deportiva (Escuelas Deportivas Municipales); Juegos Deportivos Escolares y Programas Deportivos de Verano del Excmo. Ayuntamiento de Marbella; periodo 2022-2026,Resuelta,1017029.75,PublicaciónPLACSP:
Adjudicación:14/07/2022
Formalización:13/09/2022
SE 31/22,Servicios,Servicio consistente en la explotación; seguimiento y control de las estaciones depuradoras de aguas residuales del centro logístico del Ayuntamiento de Marbella; sito en carretera de Ojén (A-355); T.M. Marbella.,Resuelta,8226.00,PublicaciónPLACSP:
Adjudicación:01/06/2022
Formalización:29/06/2022
SU 20/22,Suministros,Suministro por cuenta abierta de material diverso de pintura para los servicios operativos de San Pedro Alcántara.,Resuelta,12396.69,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:06/04/2022
SU 44/22,Suministros,Suministro por cuenta abierta de vestuario para el Personal dependiente del Área de Organización y Conserjería de distintos Servicios y Dependencias Municipales del Excmo. Ayuntamiento de Marbella,Resuelta,74379.00,PublicaciónPLACSP:
Adjudicación:09/05/2022
Formalización:21/06/2022
SU 295/21,Suministros,Suministro de mobiliario para las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido el 19 de noviembre de 2021.,Adjudicada,148014.57,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 297/21,Servicios,Servicio de electricidad y fontanería urgente para los elementos de playa afectados en las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido e 19 de noviembre de 2021,Adjudicada,6000.00,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 296/21,Servicios,Alquiler de maquinaria para las playas del TM de Marbella y San Pedro Alcántara tras el temporal de levante acaecido el 19 de noviembre de 2021 en ejecución del Decreto de emergencia de fecha 29 de noviembre.,Adjudicada,37070.00,PublicaciónPLACSP:
Adjudicación:16/12/2021
SE 92/22,Servicios,Servicio por cuenta abierta de interpretes para los extranjeros detenidos por la Policía Local de Marbella durante los años 2022; 2023; 2024 Y 2025.,Resuelta,26446.28,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:28/03/2022SE 291/21,Servicios,Servicio de mantenimiento correctivo de las áreas de juegos infantiles para el Excmo. Ayuntamiento de Marbella,Resuelta,109000.06,PublicaciónPLACSP:
Adjudicación:14/12/2021
Formalización:14/12/2021
SU 10/22,Suministros,Suministro por cuenta abierta de raciones alimenticias para los detenidos del Arresto Municipal durante los años 2022; 2023; 2024 y 2025.,Resuelta,27272.73,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022
CP 60/22,Privado,Contratación del Patrocinio Publicitario para la Promoción de la Ciudad de Marbella mediante la difusión de la Imagen del Logo Marca "Marbella" con los Equipos de Competición de la Federación Andaluza de Gimnasia,Resuelta,127685.96,PublicaciónPLACSP:
Adjudicación:10/03/2022
SE 48/22,Servicios,Contratación del Servicio para la obtención de la Certificación para Marbella como mejor Destino Europeo año 2022 por la Red Eden (European Destinations of Excellence) para difundir la Imagen de Turismo de Marbella,Resuelta,24980.00,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:22/03/2022
CAE 94/22,Administrativo especial,Contratación de la Explotación de la Peluquería del Centro de Participación Activa para Personas Mayores "Nueva Andalucía" de Marbella,Resuelta,5132.40,PublicaciónPLACSP:
Adjudicación:14/01/2022
CP 65/22,Privado,Contratación del patrocinio publicitario para la celebración en Marbella del Clinic International de Baloncesto "Fundación Cesare Scariolo" para los años 2022 Y 2023,Resuelta,49586.78,PublicaciónPLACSP:
Adjudicación:10/03/2022
Formalización:22/03/2022
CP 43/22,Privado,Contratación del patrocinio para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior del Club Deportivo Futbol Playa Marbella en las competiciones deportivas federadas en las que participe durante el periodo comprendido entre los años 2022-2023.,Resuelta,14927.69,PublicaciónPLACSP:
Adjudicación:31/01/2022
Formalización:22/03/2022
D SU 266/21 LOTE 3,Suministros,Contratación del suministro por cuenta abierta de empresas de material de ferretería; pintura y maderas para los servicios operativos de la Delegación Municipal de Fiestas del Excmo. Ayuntamiento de Marbella. Lote 3: Suministro de material de maderas para Marbella; Nueva Andalucía y Las Chapas.,Resuelta,36900.00,PublicaciónPLACSP:
Adjudicación:17/02/2022
SE 35/22,Servicios,Contratación del servicio por cuenta abierta de Sanidad Vegetal para el Excmo. Ayuntamiento de Marbella.,Resuelta,276859.46,PublicaciónPLACSP:
Adjudicación:06/04/2022
Formalización:27/06/2022
CAE 89/22,Administrativo especial,Contratación de la explotación de la peluquería del Centro de Participación Activa para personas mayores "Miraflores" de Marbella.,Resuelta,2756.16,PublicaciónPLACSP:
Adjudicación:14/01/2022SU 21/22,Suministros,Contratación del suministro por cuenta abierta de material de ferretería para los servicios operativos de San Pedro Alcántara,Resuelta,4958.68,PublicaciónPLACSP:
Adjudicación:24/03/2022
Formalización:16/05/2022
D SU 277/21,Suministros,Suministro de caramelos y bolsas de golosinas variadas para la Navidad y Reyes 2021/22 en San Pedro Alcántara,Resuelta,9000.00,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
SE 50/22,Servicios,Servicio dirigido a la campaña de sensibilización contra las violencias machistas durante las Feria y Fiestas del municipio de Marbella,Resuelta,9155.00,PublicaciónPLACSP:
Adjudicación:30/03/2022
Formalización:06/04/2022
BPAT 29/21,Patrimonial,Enajenación de la parcela de titularidad R 8.1.B; situada en PERI-AN-1 "Guadaiza"; anotado en el Inventario de Bienes con el nº 678 del Epígrafe de inmuebles urbanos; con naturaleza patrimonial- incluida en el patrimonio municipal del suelo (PMS).,Resuelta,566403.10,PublicaciónPLACSP:
Adjudicación:23/02/2022
Formalización:18/07/2022
SU 290/21,Suministros,Contratación de los elementos necesarios para la Celebración del Espacio Mágico de Navidad y su Organización en Marbella Centro; Plaza del Mercado Municipal y Paseo de la Alameda con motivo de la Navidad/Reyes Marbella 2021/2022,Resuelta,59564.30,PublicaciónPLACSP:
Adjudicación:23/12/2021
Formalización:28/12/2021
BPAT 23/21,Patrimonial,Concesión demanial a instancia de parte para la construcción e instalación; conservación y explotación de una noria panorámica permanente en dominio publico local situado en el sistema general de áreas libres SG-AL-2 "Parque central de San Pedro Alcántara T.M. Marbella (Málaga),Resuelta,283800.00,PublicaciónPLACSP:
Adjudicación:11/02/2022
SE 55/22,Servicios,Servicio de asistencia y consultoría para la redacción del plan municipal de vivienda y suelo del municipio de Marbella.,Resuelta,66221.39,PublicaciónPLACSP:
Adjudicación:16/03/2022
Formalización:22/03/2022
SU 72/22,Suministros,Suministro; en régimen de arrendamiento; de tres vehículos de carga lateral y un vehículo de carga trasera para el servicio de recogida de residuos solidos urbanos de la Delegación de Limpieza,Resuelta,250800.00,PublicaciónPLACSP:
Adjudicación:29/03/2022
Formalización:11/05/2022
SU 52/22,Suministros,Suministro por cuenta abierta; en régimen de arrendamiento; de camión sin conductor con cesta telescópica de dieciocho (18) metros para el Servicio eléctrico de la Delegación de Obras e Infraestructuras.,Resuelta,21600.00,PublicaciónPLACSP:
Adjudicación:15/03/2022
Formalización:27/04/2022
SU 25/22,Suministros,Suministro por cuenta abierta de material diverso de fontanería para el servicio de agua del Ayuntamiento de Marbella; durante los años 2022; 2023; 2024; 2025 y 2026.,Resuelta,68595.02,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:03/05/2022CP 37/22,Privado,Contratación del patrocinio para la promoción de la ciudad mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior del Club Deportivo Atlético Marbella Balompié en las competiciones deportivas federadas en las que participe durante el periodo comprendido entre los años 2022-2023.,Resuelta,12258.26,PublicaciónPLACSP:
Adjudicación:28/12/2021
SE 223/21,Servicios,Contratación del Servicio de Dirección de Obras de "Rehabilitación de Muro con Riesgo de Desplome en la Urbanización Pueblo Sueco; Paseo de Brasil" para el Excmo. Ayuntamiento de Marbella,Resuelta,2892.56,PublicaciónPLACSP:
Adjudicación:12/05/2022
Formalización:18/05/2022
CP 39/22,Privado,Contratación del Patrocinio Publicitario para la promoción de la ciudad de Marbella mediante la difusión de la imagen del logo "Marca Marbella" a través del equipo senior masculino del Club Deportivo Costa Vóley en las competiciones deportivas que participe durante los años 2022-2023.,Resuelta,15037.19,PublicaciónPLACSP:
Adjudicación:22/02/2022
Formalización:23/03/2022
SE 289/21,Servicios,Servicio de asistencia técnica para la descentralización y mejora de procesos en el área presupuestaria y de contratación del Excmo. Ayuntamiento de Marbella.,Resuelta,51599.66,PublicaciónPLACSP:
Adjudicación:28/12/2021
Formalización:12/01/2022
SE 67/22,Servicios,Servicio de diseño; construcción en régimen de alquiler; montaje; desmontaje; transporte; almacenaje; mantenimiento; reserva de espacio y servicios complementarios para el stand de Marbella en la 42º edición de la Feria Turística FITUR 2022; a celebrar en Madrid del 19 al 23 de enero 2022.,Resuelta,97148.05,PublicaciónPLACSP:
Desistimiento:12/01/2022
SE 36/22,Servicios,Servicio de reparación y reposición de cristales y carpintería metálica (aluminio; PVC; etc..) para los bienes municipales de Nueva Andalucía; Marbella y Las Chapas durante los años 2022; 2023; 2024 Y 2025.,Resuelta,66115.80,PublicaciónPLACSP:
Adjudicación:04/02/2022
Formalización:21/06/2022
SU 9/22,Suministros,Contratación del Suministro por cuenta abierta de Pienso Compuesto para el Escuadrón de la Caballería de la Policía Local,Resuelta,27272.73,PublicaciónPLACSP:
Adjudicación:06/07/2022
Formalización:18/07/2022
SE 13/22,Servicios,Servicio de reparación y reposición de cristalería y carpintería metálica (aluminio; PVC; etc...)para los servicios operativos de San Pedro Alcántara.,Resuelta,4132.23,PublicaciónPLACSP:
Adjudicación:27/12/2021
SE 29/22,Servicios,Contratación del Servicio de Revisiones Periódicas y Mantenimiento Preventivo por lotes de las Superestructuras de los Vehículos Autoescala E2 y E3 de la Marca MAGIRUS-DEUTZ (Lote 1) y Autoescalera E4 de la Marca METZ (Lote 2),Resuelta,39600.00,PublicaciónPLACSP:
Adjudicación:07/02/2022
Formalización:29/03/2022
SU 16/22,Suministros,Suministro por cuenta abierta de test de detección de consumo de sustancias de abuso y consumibles para los centros municipales de atención de adicciones del Excmo. Ayuntamiento de Marbella.,Resuelta,32025.00,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:23/03/2022OB 126/21,Obras,Contratación de las obras: "Rehabilitación de muro con riesgo de desplome en Urbanización Pueblo Sueco; Paseo de Brasil".,Resuelta,158495.85,PublicaciónPLACSP:
Adjudicación:11/03/2022
Formalización:22/03/2022
SU 42/22,Suministros,Contratación del Suministro de la Vestimenta; Uniformidad y Prendas Textiles necesarias para la Delegación de Tráfico y Transportes,Adjudicada,33000.00,PublicaciónPLACSP:
Adjudicación:11/03/2022
OB 70/22,Obras,Contratación de las obras: "Acondicionamiento de local municipal en Avda. Luis Braille para nuevas oficinas de turismo y mejora de su entorno en San Pedro Alcántara. T.M. Marbella (Málaga)",Resuelta,573693.85,PublicaciónPLACSP:
Adjudicación:03/05/2022
Formalización:22/06/2022
CP 235/21,Privado,Contratación del Patrocinio para la Promoción de la Ciudad mediante la difusión de la Imagen del Logo "Marca Marbella Junior" a través de los Equipos de Cantera de la Entidad Deportiva Atlético Marbellí en las Competiciones Deportivas Federadas en las que participen durante el periodo comprendido entre los años 2021-2023,Resuelta,10743.80,PublicaciónPLACSP:
Adjudicación:20/12/2021
OB 84/22,Obras,Contratación de las obras Centro Polivalente de usos Múltiples de Nueva Andalucía. T.M. Marbella (Málaga),Resuelta,1799096.26,PublicaciónPLACSP:
Adjudicación:18/05/2022
Formalización:08/06/2022
SU 26/22,Suministros,Suministro de Productos Químicos y Material Diverso para Mantenimiento de Fuentes y Aljibes para los años 2022-2026,Resuelta,44628.15,PublicaciónPLACSP:
Adjudicación:10/02/2022
Formalización:22/03/2022
SE 284/21,Servicios,Servicio de animación y entretenimiento infantil a celebrar durante las navidades 2021/22 en el distrito San Pedro Alcántara,Resuelta,27750.00,PublicaciónPLACSP:
Adjudicación:20/12/2021
Formalización:29/12/2021
SU 278/21,Suministros,Contratación del Suministro en Régimen de Arrendamiento de diferentes elementos para las Navidades 2021/2022 en San Pedro Alcántara,Resuelta,25400.00,PublicaciónPLACSP:
Adjudicación:22/12/2021
Formalización:28/12/2021
CP 288/21,Privado,Contrato Privado del Servicio de Organización; Gestión y Producción de las Actuaciones Artísticas que tendrán lugar en los Eventos Municipales con motivo de la Navidad de Marbella 2021/2022,Resuelta,93976.66,PublicaciónPLACSP:
Adjudicación:23/11/2021
Formalización:01/12/2021
SU 277/21,Suministros,Suministro de caramelos y bolsas de golosinas variadas para la Navidad y Reyes 2021/22 en San Pedro Alcántara,Resuelta,9000.00,PublicaciónPLACSP:
Adjudicación:29/11/2021CP 281/21,Privado,Servicio de actuaciones musicales con ocasión de las fiestas navideñas 2021 en San Pedro Alcántara.,Resuelta,60000.00,PublicaciónPLACSP:
Adjudicación:23/11/2021
Formalización:24/11/2021
SE 283/21,Servicios,Contratación del Servicio de Animación y Entretenimiento de Navidad y Exposición Cultural de Reyes Magos Marbella 2021/2022,Parcialmente Resuelta,50939.22,PublicaciónPLACSP:
Adjudicación:20/12/2021
Formalización:20/12/2021
SE 11/22,Servicios,Servicio de mediación de seguros del Excmo. Ayuntamiento de Marbella; organismos autónomos locales y sociedades municipales dependientes del mismo para el Excmo. Ayuntamiento de Marbella.,Resuelta,76496.44,PublicaciónPLACSP:
Adjudicación:18/03/2022
Formalización:27/04/2022
SE 248/21,Servicios,Servicio de desplazamiento de los atletas de los clubes del municipio a instalaciones en municipios colindantes,Resuelta,33264.00,PublicaciónPLACSP:
Adjudicación:29/10/2021
Formalización:29/10/2021
SE 2/22,Servicios,Servicio de auditoria y certificación según la norma en ISO 9001:2015 del laboratorio municipal del Excmo. Ayuntamiento de Marbella,Resuelta,3500.00,PublicaciónPLACSP:
Adjudicación:21/03/2022
Formalización:23/03/2022
CP 276/21,Privado,Contratación del Contrato Privado de Servicios de Gestión y Producción de las Actuaciones Artísticas en el "Festival Marbepop 2021",Resuelta,18319.47,PublicaciónPLACSP:
Adjudicación:19/11/2021
Formalización:13/12/2021
PAT 5/21,Patrimonial,Prórroga del contrato de subarrendamiento del local situado C/ Castilla nº 21; San pedro Alcántara; ocupado por dependencia municipales del Distrito de San Pedro Alcántara.,Resuelta,1527.76,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:26/10/2021
PAT 23/21,Patrimonial,Arrendamiento de nave industrial situada en C/ Mercurio nº 8 del Polígono Industrial "La ermita" en Las Albarizas; Marbella; con destino a Centro de Trabajo y almacén de la Unidad Operativa de Parques y Jardines del Ecxmo. Ayuntamiento de Marbella,Resuelta,5057.65,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:26/10/2021
PAT 18/21,Patrimonial,Arrendamiento de los locales comerciales en C/ Dependiente 2 y 3 de San Pedro Alcántara; destinados a Centro de Mayores; Delegación de Derechos Sociales.,Resuelta,3878.74,PublicaciónPLACSP:
Adjudicación:26/10/2021
Formalización:26/10/2021
OB 225/21,Obras,Contratación de la obra: Obra de acondicionamiento de local municipal como "Centro de innovación social de Marbella Social Hub" en Camino del Trapiche esquina a Camino de las Animas T.M. Marbella (Málaga); incluido en la Edusi Marbella; modelo de ciudad sostenible; cofinanciada en un 80% por el fondo europeo de desarrollo regional (FEDER) en el marco del programa operativo plurirregional de España (POPE) 2014-2020,Resuelta,485958.05,PublicaciónPLACSP:
Adjudicación:23/02/2022
Formalización:06/09/2022